<?
session_start() ;


if($del_ses == "Y")
{
	session_destroy();
	echo "<script>
			location.href='./index.html'
		</script>";


	exit;
}

include "./inc/dbConn.php";

mysql_select_db("mediroad_liss", $dbconn);

include  "./inc/cn_lib.php";
include "./inc/conf.php";
include "./in_data.php";


if($category_code == "test")
{
	include "./in_data_test.php";
}
else 
{
	$add_url = "in_data_".$category_code.".php" ;
	include "./$add_url";
}

//include "./inc/fix_data.php";

include "/home/jian.mediroad.net/newCN/inc/fix_data.php" ;

//echo "aids : $data[AIDS]" ;



//exit;

?>



<!doctype html>
<!--[if lt IE 7]> <html class="ie6 oldie"> <![endif]-->
<!--[if IE 7]>    <html class="ie7 oldie"> <![endif]-->
<!--[if IE 8]>    <html class="ie8 oldie"> <![endif]-->
<html>
<head>
<meta charset="euc-kr">
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
<title>Jian Healthcare Report</title>

<link rel="stylesheet" type="text/css" href="./css/reset.css">
<link rel="stylesheet" type="text/css" href="./css/hreport.css">



<link href="//maxcdn.bootstrapcdn.com/font-awesome/4.1.0/css/font-awesome.min.css" rel="stylesheet">
<!--[if IE 8]>
<link href="//netdna.bootstrapcdn.com/twitter-bootstrap/2.3.2/css/bootstrap-combined.no-icons.min.css" rel="stylesheet">
<link href="//netdna.bootstrapcdn.com/font-awesome/3.2.1/css/font-awesome.css" rel="stylesheet">
<![endif]-->
<script>
function printPage() {
	document.body.innerHTML = pagea.innerHTML;
    window.print();
	location.reload(true);
};
</script>
</head>

<body>

<?
//testing_dsp2($data) ;
//testing_dsp($data[건강정보지]) ;
?>

<div style="background-color:#5f5f5f; position:relative;">
	<div class="container">
		<div  id="pagea">

		<!-- 첫번째 페이지 ---------------------------- ------------------------------------------->
			<div class="page first_page" id="first_page">
				<? h(30) ;?>
				<div class="codeinput">
			
					<strong>&nbsp;&nbsp;&nbsp;&nbsp;<?=tr_cn($data[성명], $tr_check)?> <?=tr_cn("고객님")?> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>
				</div>
					
			</div>
		<!-- 첫번째 페이지 ---------------------------- ------------------------------------------->

<?

$doc_view = $data[doc_view] ;

//testing_dsp2("top docview : $doc_view ") ;

include "./dsp_docview.php" ;


//$dsp_docview_total = str_replace('\n', "\n\n\n", $dsp_docview_total);


//if( $data[접수번호키] == "1410147002" ||  $data[접수번호키] == "1410147004" )  //긴글 소견 2페이지 처리 -- 수정해야함
if( $data[접수번호키] == "1410147002" )  //긴글 소견 2페이지 처리 -- 수정해야함
{

		$set_str = 99 ;


		$plus_line = 0 ;
		$arr = explode("\n", $dsp_docview_total);

		//print_R($arr) ;

		//echo "<p>count : ".count($arr) ;



		$dsp_docview_str ="";

		for( $i =0; $i < count($arr); ++$i )
		{

			$plus_line += $ppp = floor( strlen($arr[$i]) / $set_str );
			$plus_line ++ ;

			$test .= "<p>plus $i [ $plus_line ]: $arr[$i]<br>" ;

			$dsp_docview_str .= "$arr[$i]" ;

		//echo "$dsp_docview_str<br>" ;

			if($plus_line > 40) 
			{
				
				$dsp_docview_arr[] = $dsp_docview_str ;
				
				$next_page = "Y" ;

		//echo "NExt page : $dsp_docview_str<br>" ;
				$dsp_docview_str = "
				" ;
				$plus_line = 0 ;

			}
		}

		//if($next_page == "Y") $dsp_docview_arr[] = $dsp_docview_str ;   // 1 페이지를 넘었을 경우 다음 페이지 인쇄

		$dsp_docview_arr[] = $dsp_docview_str ; 

		//  $dsp_docview_arr[] = $dsp_docview_str ;  // 전체 적용시 반영해야 함

}
else 
{

	//==== 중복 소견 제거 
	//print_r($docview_t_arr) ;
	$dsp_view_t = array_unique($docview_t_arr) ;
	

	foreach($dsp_view_t as  $key => $val)
	{
		//echo "<br>$key => $val <br>" ;

		$dsp_docview_total_str .= "".$val ;
	}

	//$dsp_docview_arr[] = $dsp_docview_total ;

	$dsp_docview_arr[] = $dsp_docview_total_str ;
	
}
	//testing_dsp($dsp_docview_arr) ;

//exit;


	$num =0 ;

	for( $i =0; $i < count($dsp_docview_arr); ++$i )
	{

		if(!$dsp_docview_arr[$i]) break;  // 그냥 빈칸 나오는것 체크

		$num ++ ; 
?>

			
		<!-- page01 ---------------------------- ------------------------------------------->
			
			<div class="page page_bg_A" id="<?=$num?>">
				<div class="cont_box">

				<!----------------- 시작 -------------------------->

				<? h(20) ;?>

					<div class="table_list_01">
						<table>
							<tr>
								<th> <?=tr_cn("성명", $tr_check)?> </th>  <td align=center width=35%> <?=tr_cn($data[성명])?>  </td>
								<th> <?=tr_cn("검진일", $tr_check)?> </th>  <td align=center width=35%> <?=tr_cn($data[검진일자])?>  </td>
							</tr>
							<tr>
								<th> <?=tr_cn("접수번호", $tr_check)?> </th>  <td align=center> <?=tr_cn($data[접수번호키])?> </td>
								<th> <?=tr_cn("접수처", $tr_check)?> </th>  <td align=center> <?=tr_cn($data[접수처])?>  </td>
							</tr>
						</table>
					</div><!-- table_list_01 -->

				<? h(30) ;?>


					<h5><img src="./images/icon01.png" height=27>&nbsp; <img src="./images/h5_img_page_03.png" alt="? 合 ? ? ? 告" /></h5>


					<div class="bg_cont cont_text"><textarea readonly><?echo"$dsp_docview_arr[$i]";?></textarea></div>




				<!----------------- 끝 ------------------------ -->

				</div>
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>

	<?
	}
	?>

<?
//if( $data[접수번호키] != "1410147002" &&  $data[접수번호키] != "1410147004")  //긴글 소견 2페이지 처리 -- 수정해야함
if( $data[접수번호키] != "1410147002" )  //긴글 소견 2페이지 처리 -- 수정해야함
{
?>
		<!-- page02 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->
<?
}
?>



		<!-- page03 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

					<h4><?=tr_cn("이상소견", $tr_check)?> </h4>

					<div class="table_list_01">
						<table width="100%" border="0">
							<tr>
								<th width=30%> <?=tr_cn("검 사 항 목", $tr_check)?> </th>
								<th> <?=tr_cn("임상참고치", $tr_check)?> </th>
								<th> <?=tr_cn("검사결과", $tr_check)?> </th>
								<th>  <?=tr_cn("Page", $tr_check)?> </th>
							</tr>
				
<?
//print_r	($risk_arr);
?>

							<?

							for($i=0 ; $i < count($risk_arr) ; $i++)
							{


								$e_arr = $risk_arr[$i] ;
								//echo " $e_arr[page]  || $e_arr[name]   || $e_arr[item]   <br>";

								//$e_item =  getitem2name($e_arr[item]) ;					

								$e_item =  $e_arr[item] ;	
								$e_name =  getitem2name($e_item) ;	

								//$e_name = tr_cn($e_arr[name], $tr_check) ;
								$e_data =  $data_esti[$e_item] ;
								$e_data = str_replace("/", "~", $e_data) ;
								$e_data = tr_cn($e_data) ;

								$c_date = $data[$e_item] ;

								echo "
									<tr>
										<td align=center>$e_name </td>
										<td align=center>$e_data  </td>
										<td align=center><font color=red>$c_date  </td>
										<td align=center>$e_arr[page] </td>
									</tr>
								";
							}
							?>
							
							<tr>
								<td align=center>&nbsp; </td>
								<td align=center> </td>
								<td align=center> </td>
								<td align=center> </td>
							</tr>

							<tr>
								<td align=center>&nbsp; </td>
								<td align=center> </td>
								<td align=center> </td>
								<td align=center> </td>
							</tr>


						</table>

						<? h(20); ?>


						
					</div><!-- table_list_01 -->



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->





		<!-- page04 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<h4><?=tr_cn("기 초 검 사", $tr_check)?></h4>

				<h5><?=tr_cn("신체계측 및 비만도", $tr_check)?></h5>

				<p>
				<?=tr_cn("신장, 체중은 가장 손쉽게 측정할 수 있는 검진항목이며, 보통 일정한 기준을 정하여 측정한다. 체중의 변동뿐만 아니라 특히 신장과의 조화도 고려해서 비만도를 판정해야 한다.", $tr_check)?>

				<br>
				<?=tr_cn("비만도는 허리, 둔부, 대퇴부를 측정하여 상체에 지방이 과량 축적된 경우를 남성형비만(중심성비만, 복부비만)이라 하고, 허벅지와 엉덩이를 측정하여 하체에 지방이 다량 축적된 경우를 여성형 비만(말초성 비만)이라 한다. 여성형 비만보다 남성형 비만이 성인병에 걸릴 확률이 높다. 비만도는 브로카(Broca)공식 - 실측체중/표준체중*100과 세계보건기구(WHO) 아시아태평양지역 체질량지수(BMI)공식 - 체중(Kg)/신장²(M²)으로 계산할 수 있다.", $tr_check)?>

				</p>

				 
				< <?=tr_cn("비만도별 판정결과", $tr_check)?> >
				<div class="table_list_02">

					<table width="100%" border="0">
						<tr>
							<th> <?=tr_cn("구분/지수", $tr_check)?> </th>
							<th> <?=tr_cn("브로카공식", $tr_check)?> </th>
							<th> <?=tr_cn("체질량공식", $tr_check)?> </th>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("저체중", $tr_check)?></td>
							<td align=center>89以下 </td>
							<td align=center>18.4以下 </td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("정상", $tr_check)?></td>
							<td align=center>90~109 </td>
							<td align=center>18.5~22.9 </td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("과체중", $tr_check)?></td>
							<td align=center>110~119 </td>
							<td align=center> 23.0~24.9</td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("비만", $tr_check)?></td>
							<td align=center>120~139 </td>
							<td align=center>25.0~29.9 </td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("고도비만", $tr_check)?></td>
							<td align=center> 140以上</td>
							<td align=center> 30以上</td>
						</tr>
					</table>

				</div>

				<p>
				根据布&#35834;&#21345;公式，身高和&#20307;重适&#24403;&#35856;&#35843;的&#26631;准&#20307;重是(身高-100)*0.9。	
<br>利用身高和&#20307;重&#27979;量肥&#32982;度的方法&#27809;有考&#34385;肌肉量和&#20307;格，因此&#36816;&#21160;&#36873;手或脂肪&#36739;多的人也&#20250;出&#29616;&#36739;高的&#32467;果。所以，&#27979;量肥&#32982;度&#26102;，需要&#21442;考&#20307;&#26816;者的&#20307;成分&#26816;&#26597;。	
<br>WHO用&#20307;&#36136;量指&#25968;(Body Mass Index, BMI)&#27979;量肥&#32982;度。	
<br>肥&#32982;的原因有疾病、新&#38472;代&#35874;&#24322;常等，但大部分是因&#20026;&#21333;&#32431;的能源不均衡而引起的。就是&#35828;，&#25668;取&#39278;食的量多余身&#20307;消耗的&#28909;量，就&#20250;&#23548;致肥&#32982;。&#25668;取的食物&#20250;使用&#20026;身&#20307;活&#21160;(Physical Activity)、食物&#28909;效&#24212;(Thermic effect of food)、基&#30784;代&#35874;率(Basic metabolic rate)，剩余的&#28909;量&#20250;成&#20026;&#20307;脂肪，&#20174;而&#23548;致肥&#32982;。如果不去管理肥&#32982;，容易患糖尿病、高脂血症、中&#39118;、心&#33039;病、脂肪肝等生活&#20064;&#24815;病。相反，如果是低&#20307;重，可以&#24576;疑消化系&#32479;或代&#35874;障碍、&#20869;分泌系&#32479;的疾病。
				</p>



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->



		<!-- page05 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<h4><?=tr_cn("기 초 검 사", $tr_check)?> </h4>

				<h5><?=tr_cn("체성분검사", $tr_check)?></h5>


				<p>
				<?=tr_cn("인체를 구성하는주요 성분은 물, 단백질, 무기질 등으로 이 성분들의 합이 체중이다. 건강할 경우 각 성분이 균형을 이루지만, 건강하지 못한 경우 각 성분이 균형을 이루지 못한다. 즉 체지방이 많아져 비만, 단백질이 부족하여 영양결핍, 세포외액이 늘어나서 부종, 무기질이 부족하여 골다공증 등이 발병할 수 있다. ", $tr_check)?>
					<br>

					<?=tr_cn("체성분검사는 신체발달 정도와 비만정도를 점검할 수 있는 검사로, 체성분검사를 통해 관련질환을 미리 진단하고 예방할 수 있다.", $tr_check)?>
					<br>

					<?=tr_cn("검사방법으로는 신장과 체중을 측정하여 비율로 알아보는 기초 측정법부터 피부를 집어 원형자로 그 두께를 측정하는,즉 피하지방 두께로부터 체지방을 산출하는 피하지방 두께측정법, 인체 내로 극소량의 전기신호를 보내는 체지망 측정법 등이 있다.", $tr_check)?>
					<br><? h(20); ?>

					<?=tr_cn("결과판정", $tr_check)?>
					<br>

					1) 用&#22270;表分析&#32452;成人&#20307;的&#20307;脂肪。
<br>&nbsp;&nbsp;&#20307;水分 &#8211; &#20307;&#20869;水分的&#24635;量，是&#32454;胞&#20869;水分和&#32454;胞外水分的&#24635;合。
<br>&nbsp;&nbsp;蛋白&#36136; &#8211; &#19982;水分一同&#32452;成四肢肌肉、&#20869;&#33039;肌肉、皮&#32932;等的物&#36136;，一般用重量&#26469;表&#29616;。
<br>&nbsp;&nbsp;无机&#36136; &#8211; 骨&#39612;的无机&#36136;含量和融化在&#20307;液的无机&#36136;之合。
<br>&nbsp;&nbsp;&#20307;脂肪 &#8211; 除了位于人&#20307;各&#32452;&#32455;的&#20307;脂肪以外的成分&#24635;量，按照存&#20648;&#22330;所，&#21306;分&#20026;皮下脂肪、&#20869;&#33039;脂肪、肌肉之&#38388;的脂肪，其比率是80:15:5。
<br>&nbsp;&nbsp;肌肉量 &#8211; 在&#20307;脂肪量中除了骨&#39612;的无机&#36136;以外的部分。
<br>&nbsp;&nbsp;去脂&#20307;重 &#8211; 除了人&#20307;各&#32452;&#32455;&#20307;脂肪以外的成分&#24635;量。
<br>2) &#27979;量骨&#39612;肌和脂肪。
<br>&nbsp;&nbsp;&#20307;重 &#8211; 使用以身高&#20026;准的BMI法(&#20307;重(KG)/身高²(M²))。
<br>&nbsp;&nbsp;骨&#39612;肌量 &#8211; 用&#36816;&#21160;可以改&#21464;的肌肉量，一般是&#33011;膊和腿部等的各部位肌肉量。
<br>&nbsp;&nbsp;&#20307;脂肪量 &#8211; &#26631;准100%是&#20307;&#26816;者具有&#26631;准&#20307;重和&#26631;准&#20307;脂肪&#26102;的&#20307;脂肪。
<br>3) &#35786;&#26029;肥&#32982;
<br>&nbsp;&nbsp;BMI &#8211;&#37492;&#21035;&#20307;重是否适合身高后，&#35786;&#26029;是否&#23646;于肥&#32982;。
<br>&nbsp;&nbsp;&#20307;脂肪率&#8211;以&#20307;脂肪在&#20307;重占据的比率&#20026;准的&#23454;&#38469;肥&#32982;&#35786;&#26029;指&#26631;。
<br>&nbsp;&nbsp;腹部脂肪率&#8211;&#35786;&#26029;&#23646;于生活&#20064;&#24815;病主要原因的腹部肥&#32982;。
<br>4) &#37492;&#21035;身&#20307;是否形成均衡。
<br>&nbsp;&nbsp;用&#25968;字和&#26465;形&#22270;表示人&#20307;各部位的肌肉量。&#25968;字意味着&#32477;&#23545;&#20540;，&#26465;形&#22270;意味着各部位&#26631;准肌肉量的百分比。

<br>
<br>  肥&#32982;和&#39278;食&#30103;法
<br>  建&#35758;&#30899;水化合物60%、脂肪20%、蛋白&#36136;20%比率的用餐，&#20859;成慢慢用餐的&#20064;&#24815;，
<br>&#35843;整用食量。&#20020;睡前&#20004;&#20010;小&#26102;不&#25668;取食物。按&#26102;就餐，少吃油&#33147;的食物。


				</p>

				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


		<!-- page06 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<? h(20); ?>

				<div class="table_list_01">

					<table width="100%" border="0">
						<tr>
							<th> <?=tr_cn("검 사 항 목", $tr_check)?> </th>
							<th> <?=tr_cn("검사결과", $tr_check)?> </th>
							<th> <?=tr_cn("이전결과", $tr_check)?> </th>
							<th>  <?=tr_cn("비고", $tr_check)?> </th>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("신장", $tr_check)?></td>
							<td align=center><?=tr_cn($data[신　장_Height_])?> cm</td>
							<td align=center> cm</td>
							<td align=center> </td>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("체중", $tr_check)?></td>
							<td align=center><?=tr_cn($data[체　중_Weight_])?> Kg </td>
							<td align=center>Kg </td>
							<td align=center> </td>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("비만도", $tr_check)?></td>
							<td align=center> <?=tr_cn($data[비만도])?> % </td>
							<td align=center> %</td>
							<td align=center> </td>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("체질량지수(BMI)", $tr_check)?></td>
							<td align=center><?=tr_cn($data[비만도_BMI_])?> </td>
							<td align=center> </td>
							<td align=center>	<?= $data_esti[비만도_BMI_]?> </td>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("허리둘레", $tr_check)?></td>
							<td align=center><?=tr_cn($data[허리둘레_WaistCircum_])?> cm</td>
							<td align=center>  cm </td>
							<td align=center> </td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("체성분검사", $tr_check)?></td>
							<td align=center><?=tr_cn($data[복부지방율Waisthipratio])?> </td>
							<td align=center>   </td>
							<td align=center> </td>
						</tr>

					</table>

				</div>




				<p>
					
					<?=tr_cn("비만과 식이요법", $tr_check)?>
					<br>

					<?=tr_cn("탄수화물 60%, 지방 20%, 단백질 20% 비율의 식사를 권장하며 식사는 천천히 하여 식사량을 조절합니다. 취침 2시간 이전에는 음식물 섭취를 하지 않으며 기름기가 없는 규칙적인 식사를 권장한다.", $tr_check)?>
					<br>


					<? h(20); ?>



					<?=tr_cn("자신에게 맞는 전신운동(수영, 달리기, 에어로빅, 줄넘기 등의 유산소 운동)을 골라 하루 30분이상 숨이 차고 땀이 날 정도로 운동을 합니다. 처음부터 무리해서는 안되고 식이요법과 병행할 경우에는 더욱 주의해야 한다.

비만 예방법
‘입으로 먹는 것이 아니라 머리로 먹는 요령이 중요’
섭취한 에너지보다 소모량이 많아야 하며 같은 열량이라 할지라도 식사횟수가 적고 빨리 먹는 쪽이 비만해지기 쉽다.
식사횟수를 줄이는 것 보다는 세 번의 식사를 네 번이나 다섯 번으로 나누어 먹는 편이 오히려 효과가 있다.
밥, 빵 등의 곡류는 적게, 신선한 야채는 충분히 섭취하고, 기름은 다른 영양소에 비해 두 배의 열량을 내기 때문에 조리방법을 바꾸는 것만으로도 열량을 낮출 수 있다.
고기류는 기름이나 껍질을 제거 후 섭취, 샐러드 보단 생야채 섭취, 전 이나 볶음요리 시 팬을 뜨겁게 달군 후 기름을 두르면 소량으로 조리가 가능하다.", $tr_check)?>
					<br>

				</p>

				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->

		<!-- page07 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<h5><?=tr_cn("청력검사", $tr_check)?></h5>

				<p>
					<?=tr_cn("청력검사는 귀가 들리는 정도를 측정하는 검사로써 순음 청력검사를 하게 된다. 순음 청력 검사는 전기적으로 순음을 발생시켜 주파수에 따른 청력 역치를 측정하는 것이다. 기본적인 청력 검사법으로 골전도 청력과 공기전도 청력으로 구별하여 나타내기도 한다.", $tr_check)?>
					<br>

					<?=tr_cn("- 검사방법", $tr_check)?>
					<br>

					<?=tr_cn("수검자에게 오디어 메타에서 발진된 음을 이어폰으로 들려주어, 외이도를 지나 공기의 진동으로 들려온 음에 대한 피검자의 역치를 측정한다. dB에 따른 청력도는 다음과 같다.。", $tr_check)?>
					<br>


				</p>


				<div class="table_list_02">

				<table width="100%" border="0">
						<tr>
							<th> <?=tr_cn("dB", $tr_check)?> </th>
							<th> <?=tr_cn("판정", $tr_check)?> </th>
							<th> <?=tr_cn("비고", $tr_check)?> </th>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("10~26", $tr_check)?></td>
							<td align=center>正常 </td>
							<td align=center>&#27809;有 </td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("27~40", $tr_check)?></td>
							<td align=center>&#36731;度&#21548;力障碍 </td>
							<td align=center> </td>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("41~55", $tr_check)?></td>
							<td align=center> 中度&#21548;力障碍</td>
							<td align=center> 利用助&#21548;器</td>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("56~70", $tr_check)?></td>
							<td align=center> 中等高度&#21548;力障碍</td>
							<td align=center> </td>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("71~90", $tr_check)?></td>
							<td align=center> 高度&#21548;力障碍</td>
							<td align=center> 特殊&#25945;育</td>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("91以上", $tr_check)?></td>
							<td align=center> &#21548;力&#25439;失</td>
							<td align=center>不能&#21548;取 </td>
						</tr>

				</table>
				</div>
					
					<? h(30); ?>


				<h5><?=tr_cn("안과검사", $tr_check)?></h5>


				<p>
				<b><?=tr_cn("-  시력", $tr_check)?></b>
					<br>
					<?=tr_cn("시력은 물체의 상이 망막 중심에 위치할 때 가장 예민하고 망막 주변으로 갈수록 저하된다. 따라서 시력은 상이 망막 중심에 자리할 때의 중심 시력을 말한다. 시력의 단위 및 시표는 국제안과학회에서 정했다. 직경 7.5mm, 폭 1.5mm의 란돌트 고리를 그리고, 그 고리에 1.5mm의 간격을 둔 것을 표준시표라 정하고, 5m거리에서 표준시표의 간격 방향을 맞추고 표준시표보다 작은 시표를 식별하지 못하는 눈의 시력을 1.0으로 정하였다. 정상시력은 1.2~1.5이다.", $tr_check)?>
				</p>

				<p15>

					<b><?=tr_cn("- 안압", $tr_check)?></b>
					<br>

					<?=tr_cn("안압은 안구가 항상 공 모양을 유지하기 위하여 필요한 일정한 내압이다.", $tr_check)?>
					<br>

					<?=tr_cn("안압검사는 압축공기를 뿜어 각막 표면반사의 차이를 측정함으로써 간접안압을 측정하는 검사이다. 안압의 정상범위는 11mmHg~20mmHg이다. 안압검사는 안구위축, 망막박리, 안구천공, 안질환, 급성 녹내장을 진단하는 데 꼭 필요하다. 녹내장은 안압상승으로 인한 망막세포와 시신경의 위축으로 시력상실과 시야 결손이 특징인 질환으로 장기간 방치하면 실명할 수 있다. 미국의 경우, 녹내장은 맹인의 12%를 차지하고 있으며 완전 시력상실의 원인 중 두 번째이다.", $tr_check)?>
					<br>

					<?=tr_cn("현재 40세 이후 100명중 2명꼴로 발병하고 있다. 녹내장은 오직 안압을 측정하는 것으로만 발견되므로 40세 이후에는 정기적으로 안압을 측정하는 것이 좋다.", $tr_check)?>
					<br>


				</p15>



			

				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


		<!-- page08 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<div class="table_list_01">

				<table width="100%" border="0">
						<tr>
							<th colspan=2> <?=tr_cn("검 사 항 목", $tr_check)?> </th>
							<th> <?=tr_cn("검사결과", $tr_check)?> </th>
							<th> <?=tr_cn("이전결과", $tr_check)?> </th>
							<th>  <?=tr_cn("비고", $tr_check)?> </th>
						</tr>
						<tr>
							<td align=center rowspan=2> <?=tr_cn("청력", $tr_check)?></td>
							<td align=center> 左</td>
							<td align=center><?=tr_cn($data[_1000Hz_L_])?> dB</td>
							<td align=center> </td>
							<td align=center rowspan=2>  <?=tr_cn( $data[청력진단HearingEvalution])?> </td>
						</tr>

						<tr>
							<td align=center> 右</td>
							<td align=center><?=tr_cn($data[_1000Hz_R_])?> dB</td>
							<td align=center> </td>
							
						</tr>

						<tr>
							<td align=center rowspan=2> <?=tr_cn("시력", $tr_check)?>
								<br> (<?=tr_cn("교정시력", $tr_check)?>)
							</td>
							<td align=center>左 </td>
							<td align=center>
								
								<?
								if($data[시력_좌_Vision_L_])
								{
									echo sprintf("%1.1f" ,tr_cn($data[시력_좌_Vision_L_]));
								}
								?>
								<br>
								<?
								if($data[교정_좌_CV_L_])
								{
									//echo "(".sprintf("%1.1f" ,tr_cn($data[교정_좌_CV_L_])).")";
									echo "".sprintf("%1.1f" ,tr_cn($data[교정_좌_CV_L_]))."";
								}
								?>


 </td>
							<td align=center> </td>
							<td align=center> </td>
						</tr>
						<tr>
							<td align=center> 右</td>
							<td align=center>

								<?
								if($data[시력_우_Vision_R_])
								{
									echo sprintf("%1.1f" ,tr_cn($data[시력_우_Vision_R_]));
								}
								?>
								<br>
								<?
								if($data[교정_우_CV_R_])
								{
									//echo "(".sprintf("%1.1f" ,tr_cn($data[교정_우_CV_R_])).")";
									echo "".sprintf("%1.1f" ,tr_cn($data[교정_우_CV_R_]))."";
								}
								?>


 </td>
							<td align=center> </td>
							<td align=center> </td>
						</tr>

						<tr>
							<td align=center rowspan=2> <?=tr_cn("안압", $tr_check)?></td>
							<td align=center>左</td>
							<td align=center><?=tr_cn($data[안압_좌_IOP_L_])?>
 </td>
							<td align=center> </td>
							<td align=center rowspan=2> 
									 <?=tr_cn( $data[안압진단EvaluationofIOP])?> 
								
								</td>
						</tr>
						<tr>
							<td align=center> 右</td>
							<td align=center><?=tr_cn($data[안압_우_IOP_R_])?>
 </td>
							<td align=center> </td>

						</tr>
						<tr>
							<td align=center colspan=2> <?=tr_cn("안저", $tr_check)?></td>
							<td align=center> <?= tr_cn($data[안저Fundus]) ?> </td>
							<td align=center> </td>
							<td align=center> </td>
						</tr>
						<tr>
							<td align=center colspan=2> <?=tr_cn("색맹")?>
</td>
							<td align=center> </td>
							<td align=center> </td>
							<td align=center> </td>
						</tr>

					</table>

				</div>


				<p>

				<?=tr_cn("- 안저", $tr_check)?>
					<br>

					<?=tr_cn("안저검사는 망막의 이상이 있는지 알아보는 기본정밀검사이다. 검사는 여러 가지 검안경을 사용하여 눈 속의 망막혈관, 시신경 유두, 황반 등 여러 가지 구조를 관찰하여 안질환은 물론 당뇨병, 동맥경화 등 전신질환과 두 개강 내 질환을 진단 하는 데도 필요하다.", $tr_check)?>
					<br>

					<?=tr_cn("산대된 동공을 통해서는 안구의 초자체, 시신경유두, 망막, 맥락막을 관찰할 수 있으나, 산대되지 않은 동공을 통해서는 유두 및 황반부 주변 이외의 형태는 관찰할 수 없다.", $tr_check)?>
					<br>

						<? h(10); ?>

				</p>
					<p>

					<?=tr_cn("눈 건강을 위한 생활수칙", $tr_check)?>
					<br>

					1. &#20026;了&#20943;少糖尿病性&#35270;&#32593;膜病&#21464;和白&#20869;障危&#38505;，持&#32493;治&#30103;糖尿病、高血&#21387;、高脂血症。
<br>2. 配戴&#38544;形眼&#38236;&#26102;&#19982;&#21307;生咨&#35810;。
<br>3. 戒烟。
<br>4. &#25143;外活&#21160;&#26102;配戴太&#38451;&#38236;和遮&#38451;帽。
<br>5. 防止&#38271;&#26102;&#38388;使用&#30005;&#33041;(使用50分&#38047;，10分&#38047;&#38381;目休息)。
<br>6. &#35835;&#20070;或工作&#26102;保持适&#24403;的位置，室&#20869;照明要明亮。
<br>7. 工作或&#36816;&#21160;&#26102;配戴适&#24403;的安全防&#25252;具。
<br>8. &#20026;了防止眼球干燥症，&#32500;持适&#24403;的室&#20869;&#28287;度。
					<br>

				
					
					</p>



				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


		<!-- page09 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<h4> 肺 功 能 &#26816; &#26597; </h4>

					<p15>
					
					<?=tr_cn("폐는 늑막(肋膜)이라고 하는 얇은 막 주머니에 둘러싸여 있는 2개의 호흡기관이고, 각각은  기관지에 의해  기관(氣管)에 연결되어 있고 폐동맥에 의해 심장에 연결되어 있다. 폐는 공기 중에서 산소를 혈액 속으로 받아들이고, 혈액 속의 노폐물인 이산화탄소를 공기중으로 배출시키는 역할을 한다. 이를 호흡작용이라 부르며 생명유지의 기본기능이다. 호흡작용 외에도 폐는 호흡에 의해 열을 발산시킴으로써 체온조절을 하는 기능이 있고 몸 속의 산과 염기의 평형을 유지하는 기능도 있다.", $tr_check)?>

					</p15>

					<? h(20); ?>

					<h5><b><?=tr_cn("흉부촬영", $tr_check)?></b></h5>
					<br>
					<?=tr_cn("X-선을 투과하면, 폐는 대기 중에서 받아들인 공기로 가득 차 있고, 심장은 흉부의 중앙에서 약간 왼쪽으로 치우쳐 있으며, 늑골이 폐와 심장을 감싸고 있는 것을 볼 수 있다. 이는 공기, 심장, 뼈 등에 따라 X-선의 투과 정도가 다르기 때문이다. 따라서 흉부촬영을 하면, 인체의 특징적인 모습을 알 수 있어서, 이의 변화 유무를 가려 질병을 진단 할 수 있다. X-선 검사로 폐렴, 폐결핵, 폐농양, 폐암, 폐출혈, 규폐증을 진단하고, 폐기종, 폐낭포, 기흉 등을 알 수 있으며 늑골 이상 유무와 심장 비대 유무도 판별 할 수 있다.", $tr_check)?>
					<br>
					
					<? h(20); ?>

					<h5><b><?=tr_cn("흉부컴퓨터촬영", $tr_check)?></b></h5>
					<br>
					<?=tr_cn("컴퓨터 단층촬영(CT)은 X-선 발생장치가 있는 원형의 큰 기계에 들어가서 촬영하며 단순X-선 촬영과 달리 인체를 가로로 자른 횡단면상을 획득한다. CT는 단순 X-선 촬영에 비해 구조물이 겹쳐지는 것이 적어 구조물 및 병변을 좀 더 명확히 볼 수 있는 장점이 있다. 대부분의 장기 및 질환에서 병변이 의심되고 정밀검사를 시행해야 할 필요가 있을 때 기본이 되는 검사이다.", $tr_check)?>
					<br>

					<? h(20); ?>


					<h5><b><?=tr_cn("폐기능검사", $tr_check)?></b></h5>
					<br>
					<?=tr_cn("폐는 신체 각 부분에 필요한 산소를 공급하는 기관으로, 심장과 함께 쉴 수 없는 중요한 장기 중 하나이다. 숨을 들이마실 때 산소를 흡수하고, 숨을 내쉴 때 탄산가스를 배출한다. 숨을 내쉴 때 폐할량과 용적, 최대환기량, 최대노력선 호기곡선 등을 분석하여 폐기능을 알아볼 수 있다. 폐기능 검사는 환기기능검사라 폐활량계를 이용하며 폐기능을 평가한다.", $tr_check)?>
					<br>
					


					<? h(20); ?>
					<div class="table_list_01">

					<table width="100%" border="0">
						<tr>
							<th> <?=tr_cn("검사항목", $tr_check)?> </th>
							<th> <?=tr_cn("검사결과", $tr_check)?> </th>
							<th> <?=tr_cn("이전결과", $tr_check)?> </th>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("흉부촬영", $tr_check)?>  </td>
							<td align=center><?=tr_cn($data[ChestPA_흉부촬영_])?> </td>
							<td align=center>&nbsp;  </td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("흉부컴퓨터촬영", $tr_check)?>  </td>
							<td align=center> <?=tr_cn("$data[LungCT_흉부_]")?></td>
							<td align=center>&nbsp;  </td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("폐기능검사", $tr_check)?>  </td>
							<td align=center><?=tr_cn($data[폐활량진단PFTest])?> </td>
							<td align=center>&nbsp;  </td>
						</tr>
					</table>

					</div>

				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


		<!-- page 10 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->


				<h4> 胃 &#32928; 道 &#26816; &#26597; </h4> <!-- 위장관검사 -->

					<? h(20); ?>

					<?=tr_cn("위는 우리 소화 장기 중에서 가장 크고, 근육과 혈관이 매우 잘 발달되어 있는 장기 이다. 평소에는 줄어들어 있지만, 식도를 따라 음식물이 내려오면 위벽이 늘어나면서 음식물을 일시 저장하고 각종 소화효소와 위산을 분비하여 소화와 살균을 하게 된다.", $tr_check)?>

					<? h(20); ?>
					
					<h5><b><?=tr_cn("위장조영검사", $tr_check)?></b></h5>
					<br>
					<?=tr_cn("위장조영검사는 방사선이 투과하지 않는 조영제를 마신 후 병소부위후벽을 도포 혹은 충만시켜 결손, 용종, 염증성 질환, 위종양 들을 관찰 할 수 있는 검사법이다. 위조영검사는 바륨현탁액을 환자에게 마시도록 하고 위와 십이지장의 모양 및 병변을 모니터로 직접 보면서 검사한다. 검사는 15~20분 정도 소요되며 주의사항으로는 검사 전날 9시 이후로는 금식한다(물, 약, 음료수, 담배 등 포함)", $tr_check)?>
					<br>

					<? h(20); ?>
					
					<h5><b><?=tr_cn("위내시경", $tr_check)?></b></h5>
					<br>
					<?=tr_cn("신체 내부의 장기에 발생한 병변을 특수한 도구를 사용하여 육안으로 관찰하는 검사를 내시경 검사라고 한다. 위장병을 알아보기 위한 내시경으로는 파이버스코프를 사용한 내시경이 주류를 이루고 있다. 비교적 가늘고 삼키기 쉽게 되어 있으며 예민한 환자는 수면내시경이라고 하여 약간의 약물을 주입하여 수면 상태에서 내시경을 실시할 수 있다. 내시경 검사는 생검의 확인진단에도 이용되어 암이 의심스러운 조직 일부를 채취할 수도 있다. 뿐만 아니라 위궤양으로 인한 출혈 시 고주파 전류를 사용하여 출혈을 멈추게 할 수도 있다. 조기의 작은 암이라면 레이저 광선으로 태워버릴 수도 있다. 속쓰림, 상복부 팽만감, 구토 등 소화불량 증세가 있거나 혈변이 보이면 반드시 위내시경으로 위장검사를 받아야 하며, 위암 초기에는 특별한 증상이 없을 수 있기에 매년 위내시경 검사를 하는 게 좋다. 검진자는 검사 전날 간단한 저녁식사 후 금식, 금연을 해야 하고 가래는 되도록 삼키지 말고 뱉어야 하며 마음은 안정시켜야 한다. 위내시경검사로 위염, 위미란, 십이지장염, 위궤양, 십이지장궤양, 장피화생, 위암등을 발견할 수 있다.", $tr_check)?>
					<br>

					<? h(20); ?>
					
					<h5><b><?=tr_cn("대장내시경", $tr_check)?></b></h5>
					<br>
					<?=tr_cn("대장내시경검사에는 에스상결장까지만 검사하는 에스상결장경검사와 소장 끝부위까지 포함해서 대장을 전부 검사하는 전체 대장내시경검사가 있다. 에스상결장경검사는 직장을 포함해서 대장의 하부 4분의 1내지 3분의 1정도를 검사하는데 관장만 하고 곧바로 시행할 수 있는 장점이 있다. 또 대장암이나 용종의 60%정도는 직장과 에스상결장에 생기고 궤양성 대장염도 항상 직장을 포함해서 위쪽으로 생기므로 매우 유용하다. 그렇지만 하부 대장에 이상이 생기면 위쪽 대장에도 병변이 있을 가능성이 높으므로 에스상결장경검사에서 병변이 발견되면 전체 대장을 다시 검사해야 한다. 따라서 특별한 경우 외에는 처음부터 대장 전체를 확인하는 대장내시경 검사를 받는 것이 좋다. 대장내시경검사 또한 위내시경검사와 같이 대장용종을 발견한 후 제거할 수 있다. 용종을 발견하면 즉시 절제할 수 있기 때문에 진단과 치료, 더 나아가 대장암을 예방하는 1석 3조의 효과를 볼 수 있다.", $tr_check)?>
					<br>

				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


		<!-- page 11 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->


				<h5><b><?=tr_cn("분변잠혈검사", $tr_check)?></b></h5>
					<br>
					<?=tr_cn("분변잠혈검사는 소화기계질환, 특히 대장암, 직장암 등에서 출혈이 있을 경우 대변을 검체로 하여 혈액의 유무를 찾차내는 검사이다. 소화관의 궤양은 50~70%, 암은 80~90%에서 잠혈 반응 양성을 나타내어 유력한 진료지침이 되기도 하지만, 잠혈 반응이 음성이라고 해서 결코 이들 질환을 배제할 수는 없다. 위, 십이지장 궤양으로 인한 출현은 다량이라도 지속되지 않고, 위암의 출혈은 미량일지라도 지속적인 경우가 많아 질환이 의심될 때는 경과에 따라 반복검사가 권장된다.", $tr_check)?>
					<br>

					<? h(20); ?>

					<div class="table_list_01">

					<table width="100%" border="0">
						<tr>
							<th> <?=tr_cn("검사항목", $tr_check)?> </th>
							<th> <?=tr_cn("검사결과", $tr_check)?> </th>
							<th> <?=tr_cn("이전결과", $tr_check)?> </th>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("위장조영촬영", $tr_check)?>  </td>
							<td align=center> <?=tr_cn($data[위장조영촬영])?></td>
							<td align=center>&nbsp;  </td>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("위내시경", $tr_check)?>  </td>
							<td align=center><?=tr_cn($data[위수면내시경])?> </td>
							<td align=center>&nbsp;  </td>
						</tr>
						<?
							if($data[대장수면내시경])
							{
						?>
							<tr>
								<td align=center> <?=tr_cn("대장내시경", $tr_check)?>  </td>
								<td align=center> <?=tr_cn($data[대장수면내시경])?></td>
								<td align=center>&nbsp;  </td>
							</tr>
						<?	
							}
							else if($data[대장내시경Colonoscopy])
							{
						?>

							<tr>
								<td align=center> <?=tr_cn("대장내시경Colonoscopy", $tr_check)?>  </td>
								<td align=center> <?=tr_cn($data[대장내시경Colonoscopy])?></td>
								<td align=center>&nbsp;  </td>
							</tr>
						<?
							}
						?>



						<tr>
							<td align=center> <?=tr_cn("분변잠혈검사", $tr_check)?>  </td>
							<td align=center> </td>
							<td align=center>&nbsp;  </td>
						</tr>

					</table>

					</div>

				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


		<!-- page 12 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<h4>肝 功 能 &#26816; &#26597; </h4> <!-- 간기능검사 -->

					<? h(20); ?>

					<?=tr_cn("간은 생존에 중요한 장기로, 복부 우측 횡격막 바로 아래에 위치하고 있다. 간은 음식에서 섭취한 당을 포도당과 과당으로 분해하고, 여분의 포도당은 글리코겐으로 저장하는데, 혈당이 부족하면 글리코겐은 다시 포도당으로 전환된다. 또한 인체에 필요한 콜레스테롤을 합성하고 무기물을 저장하는 등 영양과 관련된 기능도 한다. 간은단백질의 대사물질인 요소를 신장에서 배설되도록 하며, 독성이 있는 물질이 체내에 들어오면 무독물질로 분해한다. 그 외 기능으로는 담즙생성을 통한 지방식의 소화, 철의 저장을 통한 혈색소 생성 과정의 참여, 혈액응고 관련 인자 생성, 삼투압에 의한 혈액량 조절 등이 있다. ", $tr_check)?>
					<br>
					<?=tr_cn("간은 우리 몸에서 가장 큰 장기로 각종 대사작용, 해독, 분해, 합성 및 분비를 담당하는 매우 중요한 장기이며 모든 해로운 이물질들을 도맡아서 처리한다. 이러한 해독  과정 중에 간세포가 손상되기 쉽고 알콜성, 바이러스성, 약물성, 독성 간질환 등이 흔히 발생하게 된다.", $tr_check)?>
					<br>
					<? h(30); ?>
					
					<h5><b><?=tr_cn("총단백, 알부민, 글로부린, A/G비율", $tr_check)?></b></h5>
					<br>
					<?=tr_cn("단백질은 영양원으로서 삼투압 유지, 물질의 이동 및 운반, 혈액응고, 면역 물질의 합성, 효소반응 등에 관여한다. 일반적으로 단백질 농도는 변화가 적어 질환이 생겨도 거의 변화가 없다. 그러므로 다른 검사와 병행하는 것이 좋고, 이상 결과를 보일 경우 단백분획을 추가로 검사하여 판단하는 것이 바람직하다. 총 단백질량의 60~70%를 차지하는 알부민은 영양단백으로 간에서 생성되거나 합성되기에 알부민 수치로 간의 합성기능을 알아볼 수 있다. 총 단백질량의 약 30%를 차지하는 글로부린에는 면역글로불린과 다양한 효소 및 운반단백들이 포함된다. 글로불린의 대부분이 면역글로불린이므로 글로불린 수치가 낮은 경우 우선 면역 기능저하를 염두에 두어야 하고 반대로 염증이나 감염 등이 있을 경우 면역글로불린의 상승으로 인해 글로불린 수치가 높아진다. 면역글로불린의 대부분은 형질세포로 알려진 성숙한 B림프구에 의해 생성되고 그 외의 글로불린들은 간에서 생성된다. 따라서 알부민과 글로불린의 양적 비율, 즉 A/G비율은 단백 농도 이상의 원인을 파악하는데 도움이 된다.", $tr_check)?>
					<br>
					<?=tr_cn("총단백이 증가되면 탈수증, 골수증, 자가면역질환, 간경변 등이 의심되고, 감소시에는 영양부족, 신부전증, 복수, 납중독 등이 의심된다.", $tr_check)?>
					<br>
					<?=tr_cn("알부민이 증가되면 급성탈수증이 의심되고 감소시 선천성 저알부민혈증, 염증성질환, 간질환, 신증후군, 영양불량 등이 의심된다.", $tr_check)?>
					<br>
					<?=tr_cn("A/G비율이 높을 때는 영양과다, 항체결핍 등의 소견이 의심되고 적을 때는 영양불량, 흡수장애 신장염 등이 의심된다.", $tr_check)?>
					<br>

					<? h(30); ?>
					
					<h5><b><?=tr_cn("총빌리루빈,직접빌리루빈,간접빌리루빈", $tr_check)?></b></h5>
					<br>
					<?=tr_cn("폐쇄성 황달이나 종양으로 인해 담관이 막히면 직접 빌리루빈이 증가되고 용혈성 황달, 태아적아구증, 악성빈혈, 부적합한 수혈로 인한 용혈반응시에는 간접빌리루빈이 증가한다.", $tr_check)?>
					<br>
					<?=tr_cn("직접빌리루빈과 간접빌리루빈이 동시에 증가하면 간세포성 황달, 간경화, 전염성단핵구증, 약물에 의한 간실질 세포의 병변이 의심된다.", $tr_check)?>
					<br>
				
				
					<br>

				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


		<!-- page 13  ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->
				<? h(20); ?>


				<h5><b><?=tr_cn("AST(SGOT), ALT(SGPT)", $tr_check)?></b></h5>
					<br>
					<?=tr_cn("AST,ALT는 간, 근육세포, 적혈구내에 존재하는 효소로 이들 세포의 괴사, 파괴에 의하여 혈중으로 유출된다. ALT는 주로 간에만 존재하는 효소로 간, 담도질환의 유력한 지표로 이용된다. AST는 간 외에 심근 및 적혈구에도 많이 함유되어 있어 간질환은 물론 심근경색, 허혈성 심질환과 같은 심근세포의 손상 및 용혈성 질환시에도 증가 할 수 있다. AST,ALT의 상대농도는 조직에 따라 다를 뿐만 아니라 같은 조직에서도 병적 상태에 딸 효소 활성 수준은 변동하며, 혈중 반감기는 AST가 ALT보다 짧다. 그러므로 AST,ALT활성치와 AST/ALT비의 시간적인 추이를 추적하여 진단 내지 예후를 해석할 수 있다.", $tr_check)?>
					<br>
					<?=tr_cn("증가시에는 급,만성 간염, 알코올성간염, 지방간, 간경변, 간암, 전격성 간염, 심근경색, 용혈성 질환, 골격계 질환 등이 의심되고 감소시에는 간괴사가 의심된다.", $tr_check)?>
					<br>

					<? h(30); ?>
					
					<h5><b><?=tr_cn("GGT(r-GTP)", $tr_check)?></b></h5>
					<br>
					<?=tr_cn("GGT는 간, 담도계의 폐쇄 및 간손상시 증가하므로 간,담도 질환의 선별검사로 이용된다. 특히 다른 효소들에 비하여 알코올성 간질환에서 현저하게 증가하므로, 알코올성 간질환의 감별진단, 경과 관찰 및 치료의 지표로 유용성이 높다. 또한 ALP와 동시에 증가했을 때 ALP상승의 원인이 담도 이상에 의한 것으로 판단하는 근거가 될 수 있고 폐쇄성 황달, 담관염, 담낭염 등을 진단하는데 AST나 AST보다 민감도가 높다.", $tr_check)?>
					<br>
					<?=tr_cn("검사결과수치가 높을 때에는 알코올에 의한 간장애, 담도계질환, 요독증 등이 의심되고, 낮을 때에는 특별한 의의는 없다.", $tr_check)?>
					<br>
				
					<? h(30); ?>
					
					<h5><b><?=tr_cn("ALP", $tr_check)?></b></h5>
					<br>
					<?=tr_cn("혈청 ALP는 주로 간과 뼈의 ALP로 구성되므로, ALP 상승의 가장 흔한 원인은 간과 골격계의 질환이다. 간질환 중에서도 담즙울체를 일으키는 간질환에서 ALP의 상승이 자주 동반되며, 골절, 골육종, 뼈로 전이된 암과 골대사 질환에서도 ALP가 증가할 수 있다. 소아에서는 성장으로 인한 조골세포의 활성 증가로 높은 활성을 나타내는데, 드물게는 일과성으로 수천 IU/L까지 상승할 수 있다. 그 외 임신 말기에도 정상적으로 증가할 수 있다.", $tr_check)?>
					<br>

				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


		<!-- page 14 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->
				<? h(20); ?>

				<h5><b> 肝炎病毒&#26631;志物&#26816;&#26597;</b></h5>
					<br>
					
					<b>- 甲型肝炎病毒(HAV)&#26816;&#26597;</b>
<br>  甲型肝炎病毒主要是通&#36807;&#32463;口感染而&#20256;播。在&#22269;&#20869;，大部分的&#23156;幼&#20799;及少&#20799;期&#20250;和感冒一&#26679;不是太&#20005;重，10&#23681;以后的成人大部分具有甲型肝炎抗&#20307;。甲型肝炎具有&#28508;伏期，有&#26102;&#20250;无任何症&#29366;，有&#26102;&#20250;&#24102;有一般的&#20020;床症&#29366;。一般的&#20020;床症&#29366;是突然出&#29616;高&#28909;、倦&#24577;、食欲不振、腹部不舒服、黑褐色尿、&#40644;疸等。不易&#19982;其他型的病毒感染&#21306;分。&#20020;床症&#29366;大&#32422;&#20250;持&#32493;2&#20010;月以上后自然治愈。&#30830;&#35748;血&#28165;&#26816;&#26597;后的HAV IgM抗&#20307;，可以&#30830;&#35786;是否&#23646;于急性肝炎。感染后的4~6&#20010;星期&#20869;&#24320;始出&#29616;HAV IgG抗&#20307;，然后&#32456;生持有抗&#20307;，可有效&#39044;防疾病。

<? h(20); ?>
<b><br>- 乙型肝炎病毒（HBV）&#26816;&#26597;</b>
<br>肝炎中最成&#20026;&#38382;&#39064;的乙型肝炎&#19982;甲型肝炎不同，成&#20026;慢性肝炎的可能性&#36739;高。我&#22269;成人的HBs Ag&#38451;性率大&#32422;是6%左右。HBs Ag可以&#20174;病毒携&#24102;者的血液、小便、唾液、精液、&#38452;道分泌物、初乳、胃液及其他&#20307;液中&#21457;&#29616;，但大便一般是不能&#21457;&#29616;。主要的&#20256;播渠道是&#36755;入&#27745;染的血液和打&#38024;&#26102;的&#32463;皮感染，&#36824;有垂直&#20256;播(周&#20135;期感染)、性接&#35302;、暴露于&#27745;染的&#20307;液(唾液等)等的原因。
<br>  HBs抗原&#20026;&#38451;性&#26102;：已&#32463;&#36827;展&#20026;急性感染期或其后的慢性化&#26102;，HBs抗原是&#38451;性。乙型肝炎一般&#20250;&#36827;展&#20026;慢性化，HBs抗原6&#20010;月以上是&#38451;性，就&#31216;之&#20026;“慢性病毒携&#24102;者”。此&#26102;，感染&#24403;&#26102;的年&#40836;比&#36739;重要。成人感染&#26102;，10%以下&#20250;是慢性病毒携&#24102;者。但少&#20799;是25%&#20250;成&#20026;慢性病毒携&#24102;者，&#20174;孕&#22919;垂直&#20256;播&#32473;新生&#20799;&#26102;，90%&#20250;成&#20026;慢性病毒携&#24102;者。慢性乙型肝炎病毒携&#24102;者的&#31181;&#31867;是HBs Ag是&#38451;性，有肝功能&#27809;有&#24322;常的健康病毒携&#24102;者、&#39044;后&#36739;好的慢性持&#32493;性肝炎、&#39044;后不理想的慢性活&#21160;性肝炎等。如果是&#38451;性，必&#39035;要定期&#26816;&#26597;肝功能及&#30830;&#35748;活&#21160;性，如果活&#21160;性增加或肝功能降低，就&#24212;&#35813;&#19982;&#19987;家&#21307;生&#21327;商后接受适&#24403;的治&#30103;。&#36824;有需要&#35266;察乙型肝炎病毒抗&#20307;是否形成。
<br>  HBs Ab&#20026;&#38451;性&#26102;，可以&#35270;&#20026;已&#32463;形成了&#23545;乙型肝炎病毒的免疫抗&#20307;。因此Ag&#20026;&#38452;性，&#27809;有形成抗&#20307;的人是&#27809;有防御感染的功能。此&#26102;可以通&#36807;&#39044;防&#38024;&#26469;形成防御抗&#20307;。打完三次的&#39044;防&#38024;后，要在六&#20010;月&#20869;&#26816;&#26597;是否生成抗&#20307;。如果打了&#20960;次&#39044;防&#38024;后&#36824;是不出&#29616;抗&#20307;，就&#24212;&#35813;是&#20307;&#36136;本身不生成乙型感染防御抗&#20307;。如果抗&#20307;已&#32463;生成，&#32463;1~2年后&#26816;&#26597;&#26102;&#21363;使是&#38452;性，但&#23545;乙型病毒肝炎的防御力是一直保持。

<br>  HBe抗原抗&#20307;&#26816;&#26597; &#8211; &#36825;是HBs抗原&#20026;&#38451;性&#26102;需要的&#26816;&#26597;，主要是&#35780;价病毒繁殖力和因此而形成的感染力&#26102;使用。HBe抗原&#38451;性意味着病毒在&#32487;&#32493;繁殖，此&#26102;的血液感染力&#36739;高。HBe抗&#20307;&#38451;性&#23646;于恢&#22797;期或&#32463;&#36807;急性期的&#29366;&#24577;，大部分是病毒的繁殖&#20943;少，肝功能&#26816;&#26597;可以&#21457;&#29616;得到好&#36716;。
<br>  HBc抗&#20307;&#26816;&#26597; &#8211; 比HBs抗&#20307;早出&#29616;，&#20250;&#32500;持&#25968;年。&#36825;&#24182;非是&#39044;防感染的防御抗&#20307;。
HBc IgM抗&#20307;是&#26174;&#29616;最近感染的指&#26631;，急性感染&#26102;力价&#36739;高，&#32463;&#36807;6~8&#20010;月后就&#20250;消失。出&#29616;在慢性肝炎患者身上，意味着病毒的&#22797;&#21457;等，此&#26102;患者的症&#29366;&#20250;&#24694;化。

<? h(20); ?>

<b>- 丙型肝炎病毒(HCV)&#26816;&#26597;</b>
<br>  &#36825;是一般因&#36755;血等的原因而引起肝炎病毒，全&#22269;民的1%左右是丙型肝炎病毒携&#24102;者。和B型肝炎相比，垂直感染或&#19982;配偶的性交等而&#20256;染的可能性&#36739;低，但慢性化&#39057;率更高(大&#32422;80%)。&#31579;&#36873;&#26816;&#26597;做HCV抗&#20307;&#26816;&#26597;，HCV抗&#20307;&#20026;&#38451;性，意味着感染了C型肝炎病毒，因此不意味着具有防御力。感染初期是&#38452;性，所以&#21457;&#29616;症&#29366;后&#36807;了15&#20010;星期左右后，才能&#20174;血液&#26816;&#27979;出。HCV抗&#20307;&#26816;&#26597;&#24182;非是&#30830;&#35786;&#26816;&#26597;，因此HCV抗&#20307;&#20026;&#38451;性&#26102;，&#24212;&#35813;&#36827;行&#26816;&#26597;C型病毒的HCV RNA&#26816;&#26597;。
					

				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->



		<!-- page  15 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<? h(10); ?>
	<p15>				
					<h5><b> AFP(肝癌&#26816;&#26597;)</b></h5>

					<br> &#23646;于胎&#20799;蛋白之一的AFP主要以&#36739;高的&#27987;度存在于胎&#20799;的血&#28165;和羊水等的&#20307;液，出生18&#20010;月以后&#24320;始在血液中微量存在。因此，少&#20799;及成人的血&#28165;AFP上升，可以&#24576;疑肝&#32454;胞癌、生殖系&#32479;&#32959;瘤、胃&#32928;道癌。有慢性肝炎、肝硬&#21464;等的&#38451;性疾病&#26102;，也&#20250;增加。孕期是正常地增加。
<br>  增加&#26102;&#24576;疑的疾病 - 肝母&#32454;胞瘤、肝&#32454;胞癌、&#36716;移性肝癌、肝硬&#21464;、慢性肝炎、&#24576;孕后期等。



<br>肝功能&#26816;&#26597;&#32508;合判&#26029;
<br>  上述&#26816;&#26597;&#39033;目&#23646;于一般的肝功能&#26816;&#26597;，是需要&#35786;&#30103;或&#20307;&#26816;&#26102;&#36827;行的重要的&#26816;&#26597;。除了肝&#33039;以外，其他人&#20307;器官&#21457;生&#24322;常&#26102;也&#20250;出&#29616;&#24322;常&#20540;。因此&#20026;了&#36827;行适&#24403;的判&#26029;，需要&#32508;合性地解&#37322;所有的&#26816;&#26597;。肝病可以按照病&#24577;&#21306;分&#20026;以下&#20960;&#31181;。
<br>&nbsp;&nbsp;  第一，有因&#20026;病毒或&#33647;&#21058;等而使肝&#32454;胞&#25439;&#20260;的情&#20917;。肝&#32454;胞受&#25439;后，肝&#32454;胞&#20869;的各&#31181;&#37238;&#20250;流入血液中，因此血液的ALT、 AST、GGT等&#27979;定&#20540;&#20250;上升。
<br>&nbsp;&nbsp;  第二，&#32966;石、&#32959;瘤、&#33647;&#21058;等，&#32966;汁的排出渠道&#21457;生障碍，&#20174;而&#23548;致&#40644;疸的出&#29616;。此&#26102;，&#32966;&#32418;素、ALP、GGT、LAP等的&#27979;定&#20540;&#20250;上升。
<br>&nbsp;&nbsp;  第三，因&#20026;肝硬&#21464;和肝癌，肝功能受到&#24191;范&#22260;的障碍，代&#35874;功能受到抑制。此&#26102;，在肝&#33039;合成的白蛋白、&#32966;固醇、CHE、血液凝固因子等&#20250;&#20943;少。
<br>&nbsp;&nbsp;  第四，患有慢性肝炎和肝硬&#21464;等的慢性疾病，球蛋白的生成&#20250;容易出&#29616;&#24322;常。&#32467;果，血&#28165;伽&#39532;球蛋白或免疫球蛋白的&#25968;&#20540;&#21464;高，&#33014;&#20307;反&#24212;有&#21457;生&#24322;常。
和上面的&#20869;容一&#26679;，肝病按照各病&#24577;有特定的&#26816;&#26597;所&#35265;，因此需要&#32508;合性地判&#26029;肝功能&#26816;&#26597;，才能正&#30830;&#30830;&#35748;病&#24577;。&#36824;有，&#26816;&#26597;&#25968;&#20540;的&#24322;常程度&#20250;有助于了解病情的&#20005;重程度、<br>&#36827;展程度和治&#30103;效果等。

					<? h(20); ?>
					<h5><b>超&#22768;波&#26816;&#26597;</b></h5>

					<br>猫&#22836;&#40560;或海豚通&#36807;&#21457;生超&#22768;波的方式&#36827;行&#23545;&#35805;。超&#22768;波具有&#36739;高的&#39057;&#24102;，一般人是无法感&#24212;。&#23558;超&#22768;波射在人&#20307;，接&#35302;人&#20307;各器官后，&#32463;反射、吸收、曲折等的&#36807;程，&#20250;再次返回到&#21457;射点。此&#26102;&#20250;用探&#38024;收回反射波后分析，然后使用于&#20020;床&#35786;&#26029;。超&#22768;波&#26816;&#26597;&#23545;人&#20307;无害&#22788;，孕&#22919;可以通&#36807;超&#22768;波&#36827;行&#19982;&#22919;&#20135;科有&#20851;的&#26816;&#26597;。而且，&#19982;&#30005;&#33041;&#26029;&#23618;&#26816;&#26597;或磁共振成象等相比，价格低廉，&#26816;&#26597;方法&#31616;&#21333;，&#22242;&#20307;&#36827;行&#20307;&#26816;&#26102;也能快速&#36827;行&#26816;&#26597;，因此使用在&#24191;范&#22260;的&#20020;床&#35786;&#26029;治&#30103;方面。

<br>&#26816;&#26597;前准&#22791;事&#39033;
<br>&nbsp;&nbsp;1) 上腹部&#26816;&#26597;
<br>&#26816;&#26597;&#24403;天不得吃早&#39277;，一般是在上午&#36827;行。&#25668;取食物，&#32966;囊&#20250;&#32553;小，或者胃壁看似&#36739;厚，因此&#38590;以&#37492;&#21035;病&#24577;。用餐后或下午消化管&#20250;&#21457;生大量的&#27668;&#20307;，因此&#38590;以&#35266;察&#33008;&#33039;或&#32966;囊。&#26816;&#26597;前避免&#25668;取&#20250;&#32553;小&#32966;囊的牛&#22902;、&#21654;&#21857;&#22902;油、&#22902;昔等。
<br>&nbsp;&nbsp;2) 下腹部&#26816;&#26597;
<br>膀胱&#31215;&#28385;小便&#26102;才能&#36827;行&#26816;&#26597;，因此早晨大便后需要&#24971;尿。
<br>
<br>腹部超&#22768;波
<br>&nbsp;&nbsp;  不&#20165;能&#35266;察肝&#33039;、&#32966;道、&#33008;&#33039;、&#32958;&#33039;、脾&#33039;等的&#23454;&#36136;器官，&#36824;能&#35266;察血管、&#32454;&#32966;管以及&#33008;腺管。
<br>&nbsp;&nbsp;  肝&#33039; - 肝囊&#32959;、脂肪肝、肝硬&#21464;、肝血管瘤、肝&#32454;胞癌、慢性肝疾病等
<br>&nbsp;&nbsp;  &#32966;道及&#32966;囊 - &#32966;囊息肉及&#32467;石、&#32966;管&#32467;石、&#32966;囊炎（急、慢性）、&#32966;囊腺肌症、&#32966;囊癌
<br>&nbsp;&nbsp;  &#33008;&#33039; - 囊&#32959;（假性囊&#32959;、&#21333;&#32431;囊&#32959;）、&#33008;&#33039;炎（急性、慢性）、&#33008;&#33039;癌
<br>&nbsp;&nbsp;  &#32958;&#33039; &#8211; &#32958;囊&#32959;、&#32958;&#31215;水、血管平滑肌脂肪瘤、&#32958;&#33039;及尿道&#32467;石的&#36741;助&#35786;&#26029;、
<br>&#32958;功能衰竭（急性、慢性）
<br>  脾&#33039; - 脾囊&#32959;、脾&#32959;大、血管瘤、&#38041;化、&#36716;移性脾&#32959;瘤

				</p15>



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


		<!-- page  16 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<div class="table_list_01">
				<? h(20); ?>
					< <?=tr_cn("간기능검사", $tr_check)?> >
					<br><? h(10); ?>
					<table width="100%" border="0">
						<tr>
							<th> <?=tr_cn("검 사 항 목", $tr_check)?> </th>
							<th> <?=tr_cn("검사결과", $tr_check)?> </th>
							<th>  <?=tr_cn("판정", $tr_check)?> </th>
							<th> <?=tr_cn("이전결과", $tr_check)?> </th>
							<th>  <?=tr_cn("임상참고치", $tr_check)?> </th>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("총단백", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[Total_Protein])?> </td>
							<td align=center> <?=$esti_check["Total_Protein"]?> </td>
							<td align=center> </td>
							<td align=center><?=$data_esti[Total_Protein]?></td>
						</tr>

						
						<tr>
							<td align=center> <?=tr_cn("알부민", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[Albumin])?> </td>
							<td align=center> <?=$esti_check["Albumin"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti[Albumin]?></td>
						</tr>



						<tr>
							<td align=center> <?=tr_cn("글로부린", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[Globulin_])?> </td>
							<td align=center> <?=$esti_check["Globulin_"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti[Globulin_]?></td>
						</tr>



						<tr>
							<td align=center> <?=tr_cn("A/G비율", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[A_GRatio_])?> </td>
							<td align=center> <?=$esti_check["A_GRatio_"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti[A_GRatio_]?></td>
						</tr>



						<tr>
							<td align=center> <?=tr_cn("총빌리루빈", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[TBilirubin])?> </td>
							<td align=center> <?=$esti_check["TBilirubin"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti[TBilirubin]?></td>
						</tr>



						<tr>
							<td align=center> <?=tr_cn("직접빌리루빈", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[DBilirubin])?> </td>
							<td align=center> <?=$esti_check["DBilirubin"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti[DBilirubin]?></td>
						</tr>



						<tr>
							<td align=center> <?=tr_cn("간접빌리루빈", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[BilirubinINDIR_])?> </td>
							<td align=center> <?=$esti_check["BilirubinINDIR_"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti[BilirubinINDIR_]?></td>
						</tr>



						<tr>
							<td align=center> <?=tr_cn("AST(SGOT)", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[SGOT_AST_])?> </td>
							<td align=center> <?=$esti_check["SGOT_AST_"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti[SGOT_AST_]?></td>
						</tr>



						<tr>
							<td align=center> <?=tr_cn("ALT(SGPT)", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[SGPT_ALT_])?> </td>
							<td align=center> <?=$esti_check["SGPT_ALT_"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti[SGPT_ALT_]?></td>
						</tr>



						<tr>
							<td align=center> <?=tr_cn("GGT(r-GTP)", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[r_GTP])?> </td>
							<td align=center> <?=$esti_check["r_GTP"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti[r_GTP]?></td>
						</tr>



						<tr>
							<td align=center> <?=tr_cn("ALP", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[Alkphosphat])?> </td>
							<td align=center> <?=$esti_check[Alkphosphat]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti[Alkphosphat]?></td>
						</tr>



						<tr>
							<td align=center> <?=tr_cn("AFP(간암검사)", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[AFP_CLIA_])?> </td>
							<td align=center> <?=$esti_check["AFP_CLIA_"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti[AFP_CLIA_]?> </td>
						</tr>

					</table>
					
					<br><? h(30); ?>
					< <?=tr_cn("간염검사", $tr_check)?> >
					<br>
					<table width="100%" border="0">
						<tr>
							<th> <?=tr_cn("검 사 항 목", $tr_check)?> </th>
							<th> <?=tr_cn("검사결과", $tr_check)?> </th>
							<th>  <?=tr_cn("판정", $tr_check)?> </th>
							<th> <?=tr_cn("이전결과", $tr_check)?> </th>
							<th>  <?=tr_cn("임상참고치", $tr_check)?> </th>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("A형간염", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[HAVIgG])?> </td>
							<td align=center> </td>
							<td align=center> </td>
							<td align=center><?=$data_esti[HAVIgG]?></td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("B형간염 항원", $tr_check)?> </td>
							<td align=center><?=tr_cn( $data[HBsAg])?> </td>
							<td align=center> </td>
							<td align=center> </td>
							<td align=center>  <?=$data_esti[HBsAg]?></td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("B형간염 항체", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[HBsAb])?> </td>
							<td align=center> </td>
							<td align=center> </td>
							<td align=center>  <?=$data_esti[HBsAb]?></td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("C형간염", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[HCV_Ab])?> </td>
							<td align=center> </td>
							<td align=center> </td>
							<td align=center>  <?=tr_cn($data_esti[HCV_Ab])?></td>
						</tr>
					</table>

					
				

				</div>

				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


		<!-- page  17 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->
				<br><? h(30); ?>
					< <?=tr_cn("초음파검사", $tr_check)?> >
					<br>

				<div class="table_list_01">
				<table width="100%" border="0">
						<tr>
							<th> <?=tr_cn("검 사 항 목", $tr_check)?> </th>
							<th> <?=tr_cn("검사결과", $tr_check)?> </th>
							<th>  <?=tr_cn("이전결과", $tr_check)?> </th>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("간초음파검사", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[LiverSONO_간_])?> </td>
							<td align=center> </td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("비장초음파", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[SpleenSONO_비장_])?> </td>
							<td align=center> </td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("초음파(담낭)", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[GBSONO_담낭_] )?> </td>
							<td align=center> </td>
						</tr>
					</table>
				</div>
				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->





<!-- page  18 / 17---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->
				
				<h4> &#33008; &#33039; 及 糖 尿 </h4> <!-- 췌 장 과 당 뇨 -->

					<? h(20); ?>
					
					&#33008;&#33039;是位于胃后面的&#38271;形分泌器官。&#33008;&#33039;分泌消化器官需要的消化液，&#36824;分泌人&#20307;需要的荷&#23572;蒙。&#33008;&#33039;生成分解脂肪、&#30899;水化合物、蛋白&#36136;的消化&#37238;，在小&#32928;用分泌&#20026;消化液。&#33008;&#33039;&#36824;向血液分泌&#33008;&#23707;素和&#33008;增血糖素，&#35843;整血糖。&#33008;&#33039;的功能大&#20307;&#21306;分&#20026;&#20004;&#31181;。一&#20010;是生成可以消化&#25668;取食物的消化&#37238;的外分泌&#32447;功能，&#21478;外一&#20010;是分泌可以&#32500;持血糖的&#33008;&#23707;素的&#20869;分泌功能。因此&#33008;&#33039;&#21457;生炎症，就&#20250;出&#29616;各&#31181;症&#29366;。&#33008;&#33039;炎或&#33008;&#33039;癌等&#33008;&#33039;疾病&#19982;&#25668;取&#36807;多的酒精或高脂肪食物、&#32966;石症等有&#36739;深的&#20851;系。



					<? h(30); ?>
					
					<h5><b><?=tr_cn("아밀라제", $tr_check)?></b></h5>
					<br>
					淀粉&#37238;是分解淀粉等糖&#31867;的消化&#37238;，主要分布在唾液腺和&#33008;&#33039;等的人&#20307;器官。淀粉&#37238;一般通&#36807;小便排出，因此用小便也能&#26816;&#27979;出。大部分的急性&#33008;&#33039;炎患者的淀粉&#37238;&#20250;增加，一般是&#21457;病后的<br>8&#20010;小&#26102;&#20869;&#24320;始增加，12~72小&#26102;&#36798;到最高&#20540;，&#36807;了3~5天就&#20250;恢&#22797;正常&#20540;。
<br>  唾液含有的淀粉&#37238;&#36798;到血&#28165;的大&#32422;700倍，因此要注意&#26816;&#20307;不要被唾液&#27745;染。&#36824;有，淀粉&#37238;&#24182;非只是在&#33008;&#33039;炎&#26102;增加，&#33134;腺炎或唾液腺&#32467;石、唾液腺炎症&#26102;也&#20250;增加。
<br>  淀粉&#37238;&#26816;&#26597;&#25968;&#20540;高，可以&#24576;疑急慢性&#33008;&#33039;癌、&#33134;腺癌、甲&#29366;腺功能亢&#36827;症。如果&#25968;&#20540;低，可以&#24576;疑&#33008;&#33039;功能&#20250;低下、&#20005;重的肝疾病，投入抗甲&#29366;腺&#21058;&#26102;&#20250;得到好&#36716;。


					<? h(30); ?>


					<h5><b><?=tr_cn("혈당", $tr_check)?>(Glucose)</b></h5>
					
<br>血糖是用生物&#20307;的能源&#32500;持生命的必不可少的物&#36136;。用餐后或社&#21306;糖分后，血糖&#20250;增加相&#24403;大的量，&#36807;了&#20004;&#20010;小&#26102;酒&#20250;恢&#22797;正常范&#22260;。&#36807;多的血糖&#20250;在肝&#33039;或肌肉以糖原保存，必要&#26102;&#20250;&#36824;原后使用&#20026;能源。血糖是通&#36807;&#33008;&#23707;素、&#33008;高血糖素等的荷&#23572;蒙&#35843;&#33410;，&#36825;&#20010;&#36807;程&#21457;生&#24322;常，就&#20250;&#21457;生高血糖或低血糖。糖尿病是高血糖&#20026;最常&#35265;的原因，空腹&#26816;&#26597;血糖是&#35786;&#26029;糖尿病的最基本的&#26816;&#26597;。空腹&#27979;量的血糖&#20004;次以上&#20026;126mg/dL&#26102;，&#31216;之&#20026;“糖耐量&#24322;常”，是&#36827;展位糖尿病的前一&#38454;段。&#36825;一&#26102;期通&#36807;&#35843;&#33410;&#20307;重或&#39278;食&#30103;法等，可以防止或延&#36831;糖尿病的&#21457;生。空腹血糖&#26816;&#26597;必&#39035;要禁食6~8&#20010;小&#26102;后&#36827;行。
<br>  糖尿病、糖耐量&#24322;常、甲&#29366;腺功能亢&#36827;症、&#33008;&#33039;受&#25439;疾病、&#20869;分泌障碍、&#36807;多的&#21387;力&#20250;使血糖增加。肝障碍、&#33008;&#23707;素&#36807;量症等&#20250;使血糖降低。

					<? h(30); ?>


					<h5><b><?=tr_cn("식후 2시간 혈당", $tr_check)?></b></h5>
<br>餐后&#20004;小&#26102;血糖的&#27979;量是&#35786;&#26029;糖尿病、糖耐量&#24322;常或治&#30103;糖尿病患者&#26102;，&#20026;了了解血糖&#35843;&#33410;能力而&#36827;行的&#26816;&#26597;。餐后好&#20004;小&#26102;血糖在200mg/dL以上，就能&#35786;&#26029;&#20026;糖尿病，如果是140~200mg/dL，可以&#35786;&#26029;&#20026;糖耐量&#24322;常。糖尿病、&#32958;功能衰竭、&#36807;量服用阿司匹林&#26102;&#20250;增加，有溶血性&#36139;血或低蛋白血症&#26102;&#20250;&#20943;少。
					
				
					<br>

				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->




		<!-- page  19 /18 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<? h(30); ?>
					
					<h5><b><?=tr_cn("당화단백", $tr_check)?></b></h5>

 <br> 糖基化蛋白是血液&#20869;的多余葡萄糖&#19982;白蛋白&#32467;合而形成，主要反映最近2~3&#20010;星期的血
<br>糖&#35843;&#33410;。因此，具有比糖化血&#32418;蛋白更加迅速得知血糖&#35843;&#33410;失&#36133;或通&#36807;治&#30103;的改善等&#32467;果的&#20248;点，因此&#19982;糖化血&#32418;蛋白一同使用&#20026;血糖&#35843;&#33410;指&#26631;。
<br>  &#24182;且，&#23646;于糖尿病&#26816;&#26597;的血糖&#26816;&#26597;或尿糖&#26816;&#26597;&#19982;&#25668;取的食物有密切的&#20851;系。
<br>  但糖基化蛋白是&#36825;&#31181;&#20851;系比&#36739;少，因此适合&#36319;踪&#26816;&#26597;糖尿病患者。
<br>  但&#23545;和&#32958;病&#32508;合症、肝硬&#21464;一&#26679;蛋白&#27987;度低或急性期炎症一&#26679;蛋白&#27987;度急&#21095;&#21464;化的患者
<br>&#26469;&#35762;&#23454;效性比&#36739;低。
					<? h(30); ?>


					<h5><b><?=tr_cn("당화 혈색소", $tr_check)?></b></h5>

<br>  糖化血&#32418;蛋白是血&#32418;蛋白的一&#20010;部分&#19982;葡萄糖&#32467;合而形成。
<br>  糖化血&#32418;蛋白的&#27987;度&#19982;&#32418;血球的&#23551;命有着&#32039;密地&#20851;系。
<br>  血糖越高，糖化血&#32418;蛋白的&#27987;度就&#20250;越高。考&#34385;&#32418;血球&#23551;命&#26102;，糖化血&#32418;蛋白的&#27987;度是
<br>最近6~8&#20010;星期的&#32508;合血糖&#29366;&#24577;。
<br>  不受&#36816;&#21160;或食物&#25668;取的影&#21709;，因此使用&#20026;&#35843;&#33410;&#35780;价血糖的指&#26631;。
<br>  一般糖尿病患者最理想的血糖&#35843;&#33410;目&#26631;是糖化血&#32418;蛋白&#27987;度&#32500;持7%以下。
<br>  糖尿病患者的糖化血&#32418;蛋白&#20250;增加。					
				
					<br>
					<? h(30); ?>
					< <?=tr_cn("혈당관련검사", $tr_check)?> >
					<br>


				<div class="table_list_01">

					<table width="100%" border="0">
						<tr>
							<th> <?=tr_cn("검 사 항 목", $tr_check)?> </th>
							<th> <?=tr_cn("검사결과", $tr_check)?> </th>
							<th>  <?=tr_cn("판정", $tr_check)?> </th>
							<th> <?=tr_cn("이전결과", $tr_check)?> </th>
							<th>  <?=tr_cn("임상참고치", $tr_check)?> </th>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("아밀라제", $tr_check)?> </td>
							<td align=center><?=tr_cn( $data[Amylase])?> </td>
							<td align=center> <?=$esti_check["Amylase"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti[Amylase]?> </td>
						</tr>
						
						<tr>
							<td align=center> <?=tr_cn("혈당", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[Glucose])?> </td>
							<td align=center> <?=$esti_check["Glucose"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti[Glucose]?> </td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("당화혈색소", $tr_check)?> </td>
								<td align=center><?=tr_cn($data[HbA1C])?> </td>
							<td align=center> <?=$esti_check["HbA1C"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti[HbA1C]?> </td>
						</tr>
					</table>


					<br>
					<? h(30); ?>
					< <?=tr_cn("복부초음파검사:췌장", $tr_check)?> >
					<br>

					<table width="100%" border="0">
						<tr>
							<th> <?=tr_cn("검 사 항 목", $tr_check)?> </th>
							<th> <?=tr_cn("검사결과", $tr_check)?> </th>
							<th>  <?=tr_cn("이전결과", $tr_check)?> </th>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("췌장초음파검사", $tr_check)?> </td>
							<td align=center><?=tr_cn( $data[PancreasSONO_췌장_])?> </td>
							<td align=center> </td>
						</tr>
					</table>

				
				</div>


				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


<!-- page  20 / 19---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<h4>&#32958;尿路&#26816;&#26597;（泌尿系&#32479;&#26816;&#26597;）</h4> <!-- 신장요로검사(비뇨기계검사) -->

					<? h(10); ?>

&#32958;&#33039;是形成小便的器官，&#32039;&#36148;于腹部上面的后&#22681;，以脊骨&#20026;中心，位于脊椎骨高度到
<br>第三&#20010;腰骨之&#38388;的位置。&#32958;&#33039;具有&#35843;&#33410;人&#20307;&#20307;液和血液、排泄老&#24223;物&#36136;、造血、新&#38472;代&#35874;等的身&#20307;&#35843;&#33410;作用。在&#32958;&#33039;生成的尿通&#36807;尿管&#31215;在膀胱，膀胱的尿&#36798;到移&#21160;程度就&#20250;向大&#33041;&#21457;送信息后，通&#36807;尿道排泄的&#20307;外。因此&#20174;&#32958;&#33039;到尿道的任何部位&#21457;生病&#21464;的&#35805;，小便和血液成分&#20250;&#21457;生&#21464;化。&#32958;功能因&#32958;炎而低下，&#32958;排泄功能也&#20250;低下，血液中的尿素&#27694;、肌&#37200;上升，小便的比重和酸度&#20250;降低。
<br>  要避&#24320;&#20250;&#23545;&#32958;&#33039;形成&#21387;力的重金&#23646;或&#33647;物。&#36824;有&#20250;通&#36807;逆流性尿而感染尿路系&#32479;，
因此要&#24443;底&#35762;究&#20010;人的&#21355;生。一般&#32958;&#33039;疾病后受到其他身&#20307;疾病的第二合&#24182;症的影&#21709;，因此需要持&#32493;管理。

					<? h(30); ?>

					
					<h5><b>BUN(<?=tr_cn("요소질소", $tr_check)?>)</b></h5>

<br>尿素&#27694;是通&#36807;&#27688;基酸生成的&#27688;和二&#27687;化&#27694;&#20026;原料，在肝&#33039;合成而生成的血液中的尿素含有的&#27694;成分。&#32958;&#33039;功能降低的&#35805;，&#35813;成分不能&#39034;&#30021;地排出，而是停&#28382;在血液中，血液尿素&#27694;的&#27987;度就<br>&#20250;&#21464;高。因此，血液&#20869;的尿素&#27694;成分增加，&#32958;&#33039;功能就&#20250;降低。
<br>  &#32958;功能衰竭、肝硬&#21464;、尿毒症、&#24694;性&#32959;瘤&#26102;，&#35813;成分&#20250;增加。低蛋白&#36136;&#39278;食、肝功能衰竭、尿崩症及孕期，&#35813;成分&#20250;&#20943;少。

					<? h(30); ?>

					<h5><b>Creatinine(<?=tr_cn("혈청 크레아티닌", $tr_check)?>)</b></h5>

<br>肌&#37200;和尿素&#27694;一&#26679;是蛋白&#36136;代&#35874;&#20135;物之一。尿素&#27694;&#20250;受到&#36807;量&#25668;取食物蛋白&#36136;、胃&#32928;管出血等的&#32958;&#33039;以外因素的影&#21709;，但肌&#37200;主要&#19982;&#32958;&#33039;功能有&#20851;，因此是更加适合<br>&#26816;&#26597;&#32958;&#33039;。肌&#37200;通&#36807;&#32958;小球&#36807;&#28388;后，不&#20250;再次被&#32958;小管吸收，而是直接排泄到&#20307;外。因此&#32958;&#33039;的排泄功能降低或流向&#32958;&#33039;的血流量&#20943;少，肌&#37200;的血液&#27987;度就&#20250;增加。
<br>  &#32958;功能障碍、&#32958;功能衰竭、充血性心&#33039;衰竭、肢端肥大症、肌肉疾病(肌肉萎&#32553;或多&#21457;性肌炎)等，&#35813;成分&#20250;增加。肌&#33829;&#20859;不良、尿崩症、甲&#29366;腺功能低下、孕期，&#35813;成分&#20250;&#20943;少。

					<? h(30); ?>

					<h5><b>B/C ratio(<?=tr_cn("요소질소와 크레아티닌의 비율", $tr_check)?>)</b></h5>

<br> 尿素&#27694;和肌&#37200;是&#32958;功能重要的指&#26631;。B/C比率是&#26816;&#26597;除了&#27979;量的尿素&#27694;和肌&#37200;以外是否受其他因子影&#21709;。&#32958;功能衰竭&#26102;，血液的尿素&#27694;、肌&#37200;、尿酸的&#27987;度&#20250;增加，大部分的&#32958;功能衰竭患者&#20250;出&#29616;比&#36739;相似的B/C比率。但出&#29616;胃&#32928;管出血或&#36807;量&#25668;取蛋白&#36136;等的&#32958;&#33039;以外的原因&#26102;，BC比率&#20250;&#21464;高。
				
					<br>

				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


	<!-- page  21 / 20---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->
				<? h(30); ?>
					
					<h5><b><?=tr_cn("신사구체 여과율", $tr_check)?></b></h5>

<br>  &#32958;小球是&#36807;&#28388;血液的老&#24223;物&#36136;和水分的&#32958;&#33039;&#20869;&#36807;&#28388;&#35013;置。&#32958;小球的&#36807;&#28388;率可以定&#20041;&#20026;&#32958;&#33039;一定期&#38388;完全去除特定物&#36136;的血&#27974;容量。&#36825;&#20010;&#26816;&#26597;是&#35780;价&#32958;功能以及&#32958;小球疾病的重要指&#26631;。&#27979;量&#32958;小球&#36807;&#28388;率&#26102;，主要使用肌&#37200;。因此，&#20020;床上肌&#37200;&#28165;&#25195;率和&#32958;小球&#36807;&#28388;率具有相同的意&#20041;。孕期或糖尿病初期、&#20005;重的&#36816;&#21160;&#26102;&#20250;增加，&#32958;小球&#39564;、&#32958;&#33039;功能衰竭、充血性心&#33039;衰竭、尿布&#38381;&#38145;&#26102;&#20250;&#20943;少。

					<? h(30); ?>

					<h5><b><?=tr_cn("소변검사", $tr_check)?></b></h5>

<br>  人&#20204;&#25668;取的水分吸收到大&#32928;，通&#36807;血管&#36755;送到&#32958;&#33039;，然后&#20250;生成小便。小便除了&#20307;&#20869;生成的尿素、肌&#37200;等老&#24223;物&#36136;以外，&#36824;按照疾病&#29366;&#24577;含有葡萄糖、蛋白&#36136;、&#32500;生素、荷&#23572;蒙、&#38048;、&#38078;、血液&#32454;胞、尿路系&#32454;胞等各&#31181;物&#36136;。&#32958;&#33039;或&#36755;尿管、膀胱、尿道等&#21457;生&#24322;常，小便的量或成分&#20250;&#21457;生&#21464;化。&#36824;有，糖尿病、高血&#21387;、骨髓病、白血病、&#33014;原病患者，也可以在小便&#26816;&#26597;&#26102;&#21457;&#29616;&#24322;常。小便&#26816;&#26597;比&#36739;&#31616;&#21333;，无痛症，在短&#26102;&#38388;&#20869;可以得知&#32467;果，因此&#20026;&#35786;&#26029;各&#31181;病情方面提供有效的根据。
<br><br>尿糖 &#8211; 是&#37492;&#21035;有无糖代&#35874;疾病的&#31579;&#36873;&#26816;&#26597;。尿糖&#38451;性意味着增加血糖&#27987;度的疾病，&#36824;意味着&#32958;&#33039;&#32454;尿管重吸收功能低下。如果有高血糖，尿糖&#20250;出&#29616;&#38451;性反&#24212;。此&#26102;可以&#24576;疑一次性糖尿病和二次型糖尿病、&#33008;&#33039;疾病、&#20869;分泌疾病、中&#26530;神&#32463;障碍、重症肝障碍、心肌梗塞&#21457;作之后、肥&#32982;等。血糖&#25968;&#20540;正常，但小便的糖&#20026;&#38451;性，可以&#24576;疑&#24576;孕、重金&#23646;中度、&#32958;性糖尿。
<br>尿&#32966;&#32418;素&#8211; 尿&#32966;&#32418;素&#20026;&#38451;性，意味着&#32966;&#32418;素的增加。患&#38381;&#38145;性&#40644;疸，是&#38451;性，在恢&#22797;期比肝&#32966;系&#32479;&#26816;&#26597;的正常化更早地成&#20026;&#38452;性。
<br>尿&#37230; &#8211;因糖尿病、&#39269;&#39295;、&#36807;度的&#36816;&#21160;、&#21457;&#28909;等，脂肪&#32452;&#32455;的自由脂肪酸增加，肝的&#37230;生成量就&#20250;增加。&#37230;&#20307;是脂肪的分解&#20135;物。&#37230;&#20307;增加的疾病&#31216;之&#20026;&#37230;症。痛症意味&#19982;糖相比更多地消耗脂&#36136;。糖尿病患者一般&#36827;行血&#28165;&#26816;&#26597;和尿&#37230;&#20307;&#26816;&#26597;&#26102;，&#37230;&#20307;&#20026;&#38452;性就意味着糖&#35843;&#33410;得比&#36739;好。
<br>尿比重 &#8211; 慢性&#32958;炎或尿崩症患者的尿比重&#20250;降低。&#33073;水、糖尿、&#38745;&#33033;&#20869;注入造影&#21058;&#26102;，尿比重&#20250;增加。
<br>尿酸度 &#8211; 小便一般是酸性，但&#24182;非是所有的&#30897;性尿都要判&#26029;&#20026;病&#21464;。新&#40092;的尿每次都是&#30897;性的&#35805;，就意味着患有膀胱炎或保存在膀胱&#20869;的尿素分解到&#20307;&#20869;。
<br>尿蛋白 &#8211; 正常人的尿是不能用一般的&#26816;&#26597;方法&#26816;&#27979;出。患有急慢性&#32958;炎、&#32958;&#32467;核、重金&#23646;中毒症&#26102;，&#20250;&#26816;&#27979;出蛋白尿。
<br>尿&#32418;&#32454;胞 &#8211; 尿&#28508;血反&#24212;是用化&#23398;方法&#26816;&#27979;用肉眼不能&#37492;&#21035;的小便微量&#32418;血球和血&#32418;蛋白的&#26816;&#26597;。大部分的&#32958;&#33039;疾病和尿管、膀胱、尿道的各&#31181;疾病可以&#21457;&#29616;血尿。但有&#26102;&#20250;出<br>&#29616;&#20026;&#38452;性，因此需要反&#22797;&#26816;&#26597;。
<br>尿白血球 &#8211; 正常人的小便也有一些少量白血球。但小便的白血球&#36739;多，就&#31216;之&#20026;&#33043;尿。用&#26174;微&#38236;&#35266;察&#33043;尿，就能&#21457;&#29616;了&#24456;多白血球和&#32454;菌。&#20026;了&#30830;&#35748;小便的白血球，要&#31163;心分&#31163;小便后，用&#26174;微&#38236;&#35266;察。
<br>尿&#32966;素原 &#8211; 患有&#32966;汁无法&#36827;入&#32928;&#20869;的&#32966;管&#38381;&#38145;性疾病，&#35813;成分&#20250;&#20943;少。患有溶血性&#36139;血等&#32966;汁生成色素增多的疾病，&#35813;成分&#20250;增加。
<br>&#20122;硝酸&#30416; &#8211; 小便排泄的硝酸&#30416;&#20250;因&#32454;菌而&#36824;原&#20026;&#20122;硝酸&#30416;，因此在&#39044;先&#35786;&#26029;&#32958;&#33039;和泌尿系&#32479;是否感染&#32454;菌&#26102;，&#20250;使用&#20122;硝酸&#30416;&#27979;量法。
				
					<br>
				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


		<!-- page 22/21 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<h4>&#33008; &#33039; 及 糖 尿</h4> <!-- 췌 장 과 당 뇨 -->

					<? h(20); ?>


					< <?=tr_cn("신장검사", $tr_check)?> >
					<br>

					<div class="table_list_01">

					<table width="100%" border="0">
						<tr>
							<th> <?=tr_cn("검 사 항 목", $tr_check)?> </th>
							<th> <?=tr_cn("검사결과", $tr_check)?> </th>
							<th>  <?=tr_cn("판정", $tr_check)?> </th>
							<th> <?=tr_cn("이전결과", $tr_check)?> </th>
							<th>  <?=tr_cn("임상참고치", $tr_check)?> </th>
						</tr>

						<tr>
							<td align=center> BUN(<?=tr_cn("요소질소", $tr_check)?>) </td>
							<td align=center><?=tr_cn($data[BUN])?> </td>
							<td align=center><?=$esti_check["BUN"]?> </td>
							<td align=center> </td>
							<td align=center><?=$data_esti["BUN"]?> </td>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("Creatinine", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[Creatinine])?> </td>
							<td align=center> <?=$esti_check["Creatinine"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti["Creatinine"]?> </td>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("B/C비율", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[BUN_Creatinineratio_])?> </td>
							<td align=center><?=$esti_check["BUN_Creatinineratio_"]?> </td>
							<td align=center> </td>
							<td align=center> <?=$data_esti["BUN_Creatinineratio_"]?></td>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("GFR", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[GFR_])?> </td>
							<td align=center> </td>
							<td align=center> </td>
							<td align=center> <?=$data_esti["GFR_"]?></td>
						</tr>
					</table>


					<? h(30); ?>
					< <?=tr_cn("소변검사", $tr_check)?> >
					<br>

					

						<table width="100%" border="0">
						<tr>
							<th> <?=tr_cn("검 사 항 목", $tr_check)?> </th>
							<th> <?=tr_cn("검사결과", $tr_check)?> </th>
							<th>  <?=tr_cn("판정", $tr_check)?> </th>
							<th> <?=tr_cn("이전결과", $tr_check)?> </th>
							<th>  <?=tr_cn("임상참고치", $tr_check)?> </th>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("요당", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[Glucose_U_])?> </td>
							<td align=center> </td>
							<td align=center> </td>
							<td align=center> <?=tr_cn($data_esti["Glucose_U_"])?></td>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("요빌리루빈", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[Bilirubin])?> </td>
							<td align=center> </td>
							<td align=center> </td>
							<td align=center> <?=tr_cn($data_esti["Bilirubin"])?></td>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("요케톤", $tr_check)?> </td>
							<td align=center><?=tr_cn( $data[KetoneBodies])?> </td>
							<td align=center> </td>
							<td align=center> </td>
							<td align=center><?=tr_cn($data_esti["KetoneBodies"])?> </td>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("요비중", $tr_check)?> </td>
							<td align=center><?=tr_cn( $data[SpecificG])?> </td>
							<td align=center> </td>
							<td align=center> </td>
							<td align=center> <?=tr_cn($data_esti["SpecificG"])?></td>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("요산도", $tr_check)?> </td>
							<td align=center><?=tr_cn( $data[PH_U_])?> </td>
							<td align=center> </td>
							<td align=center> </td>
							<td align=center><?=tr_cn($data_esti["PH_U_"])?> </td>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("요단백", $tr_check)?> </td>
							<td align=center><?=tr_cn( $data[Protein_U_])?> </td>
							<td align=center> </td>
							<td align=center> </td>
							<td align=center> <?=tr_cn($data_esti["Protein_U_"])?></td>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("요적혈구", $tr_check)?> </td>
							<td align=center><?=tr_cn( $data[Blood_U_])?> </td>
							<td align=center> </td>
							<td align=center> </td>
							<td align=center> <?=tr_cn($data_esti["Blood_U_"])?></td>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("요백혈구", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[WBC_U_])?> </td>
							<td align=center> </td>
							<td align=center> </td>
							<td align=center><?=tr_cn($data_esti["WBC_U_"])?></td>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("유로빌리노겐", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[Urobilinogen])?> </td>
							<td align=center> </td>
							<td align=center> </td>
							<td align=center> <?=tr_cn($data_esti["Urobilinogen"])?></td>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("아질산염", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[Nitrite])?> </td>
							<td align=center> </td>
							<td align=center> </td>
							<td align=center> <?=tr_cn($data_esti["Nitrite"])?></td>
						</tr>
					</table>


					<? h(30); ?>
					< <?=tr_cn("복부초음파검사:신장", $tr_check)?> >
					<br>


					<table width="100%" border="0">
						<tr>
							<th> <?=tr_cn("검 사 항 목", $tr_check)?> </th>
							<th> <?=tr_cn("검사결과", $tr_check)?> </th>
							<th>  <?=tr_cn("이전결과", $tr_check)?> </th>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("신장초음파검사", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[KidneySONO_신장_])?> </td>
							<td align=center>&nbsp; </td>
						</tr>
					</table>
				
				</div>
				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


		<!-- page 23 / 22 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<h4>循 &#29615; 系 &#32479;</h4> <!--순 환 기 계 -->

					<? h(20); ?>

人的心&#33039;如本人的拳&#22836;大，位于&#27178;膈之上，&#20004;肺&#38388;而偏左。心&#33039;向人&#20307;各器官供&#24212;血液&#20869;的&#33829;&#20859;和&#27687;&#27668;，是&#32500;持人&#20307;功能不可缺少的器官。
					<br>

					<? h(30); ?>
					
					<h5><b><?=tr_cn("혈압", $tr_check)?></b></h5>

				<br>人&#31867;的心&#33039;通&#36807;每一分&#38047;大&#32422;50~100次的收&#32553;和&#25193;&#24352;&#36816;&#21160;，&#23558;血液送入血管，&#33829;&#20859;分和&#27687;&#27668;等搬&#36816;到人&#20307;各部位。此&#26102;&#39034;着血管流&#21160;的血液&#21387;力就是血&#21387;。
<br>  在上臂部套上袖套后，用&#27893;注入空&#27668;，&#32553;&#36827;上臂部后，抽出空&#27668;&#26102;&#27979;量血&#21387;。一般是&#27979;量左臂或右臂，但有&#26102;需要&#27979;量&#20004;臂部。
<br>  &#20026;了&#27979;量正&#30830;的血&#21387;，&#24212;&#35813;在身心&#31283;定的情&#20917;下一天&#27979;量三次以上。&#27979;量最高血&#21387;(收&#32553;期血&#21387;)和最低血&#21387;(&#25193;&#24352;期血&#21387;)后，血&#21387;高&#26102;需要治&#30103;。血&#21387;&#32500;持正常范&#22260;&#20869;，就能保&#25252;心&#33039;和&#21160;&#33033;。
<br>  正常血&#21387;是120/80以下，121~139/81~89是高血&#21387;前一&#38454;段，此&#26102;&#24320;始需要&#36816;&#21160;以及生活&#30103;法。140/90以上&#23646;于高血&#21387;，需要服用&#33647;物。尤其，患有糖尿病或&#33041;血管疾病&#26102;，需要更加&#24910;重管理血&#21387;。高血&#21387;&#20250;&#23548;致心&#33039;和&#32958;&#33039;疾病。如果&#33041;血管有&#36739;弱的部位，&#20250;因&#33041;出血等&#33041;血管疾病而&#20007;失性命或&#32456;生因&#27531;疾而受痛苦。&#36816;&#21160;或&#21387;力、服用&#33647;物等的各&#31181;因素&#20250;使血&#21387;&#21464;&#21160;，因此&#24576;疑有高血&#21387;&#26102;，&#24212;&#35813;在身心&#31283;定的情&#20917;下&#27979;量血&#21387;后，用平均血&#21387;&#26469;&#37492;&#21035;是否有高血&#21387;。
<br><br>
高血&#21387;&#39044;防方法
<br>一天的&#30416;&#25668;取量要在6mg以下，一&#20010;星期最少&#36816;&#21160; 3~4次，每次&#36816;&#21160;30分&#38047;以上，&#20026;了防止肥&#32982;，要&#32500;持&#26631;准&#20307;重。
<br>&#36824;有，避免暴食、暴&#39278;、吸烟，&#32500;持身心的平&#31283;，少受&#21387;力的影&#21709;。平&#26102;要通&#36807;水果和蔬菜多&#25668;取&#38078;、&#38209;、无机&#36136;。
<br><br>
有助于血&#21387;的食物
<br>台&#40069;：&#32966;固醇&#25968;&#20540;&#20943;少，有助于&#39044;防&#21160;&#33033;硬化等的成人病。
<br>&#38893;菜：具有&#28165;血和促&#36827;血液循&#29615;的作用。
<br>黑豆：&#32966;固醇&#25968;&#20540;&#20943;少，有助于&#39044;防&#21160;&#33033;硬化等的成人病。
<br>&#34321;&#33735;：食物&#32420;&#32500;&#20016;富，&#32966;固醇&#25968;&#20540;&#20943;少，有助于&#39044;防&#21160;&#33033;硬化等的成人病。
<br>豌豆：有助于利尿作用，含&#20122;油酸，&#20943;少&#32966;固醇&#25968;&#20540;，&#20943;少中性脂肪，有助于心&#33039;冠&#29366;&#21160;&#33033;的循&#29615;。
<br>胡&#33821;卜：具有抗癌作用，有助于治&#30103;&#22836;痛、咳嗽、便秘，&#36824;有助于血&#21387;。
				
					<br>

				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


		<!-- page 24/23 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<? h(10); ?>	
					< 高血&#21387;&#35786;&#26029;&#26631;准(18&#23681;以上的成人) ><br>
					
					<div class="table_list_01 table_list_01_10 ">
					<table width="100%" border="0">
						<tr>
							<th> 分&#31867; </th>
							<th> 收&#32553;期血&#21387;(mmHg) </th>
							<th> 舒&#24352;期血&#21387;(mmHg) </th>
						</tr>
						<tr>
							<td align=center>正常血&#21387; </td>
							<td align=center> 120以下</td>
							<td align=center>80以下 </td>
						</tr>
						<tr>
							<td align=center> 高血&#21387;正常高&#20540;</td>
							<td align=center> 120~139</td>
							<td align=center>80~89 </td>
						</tr>
						<tr>
							<td align=center>高血&#21387;1期(&#36731;度) </td>
							<td align=center> 140~159</td>
							<td align=center> 90~99</td>
						</tr>
						<tr>
							<td align=center>高血&#21387;2期(中度)</td>
							<td align=center> 160~179</td>
							<td align=center> 100~109</td>
						</tr>
						<tr>
							<td align=center>高血&#21387;3期(重度) </td>
							<td align=center> 180~209</td>
							<td align=center> 110~119</td>
						</tr>
						<tr>
							<td align=center>高血&#21387;4期(高重度) </td>
							<td align=center>201以上 </td>
							<td align=center> 120以上</td>
						</tr>
					</table>
					</div>


					<? h(20); ?>
					
					<h5><b><?=tr_cn("CK", $tr_check)?></b></h5>
<br>  CK(Creatine Kinase, CPK)是&#19982;能量代&#35874;有&#20851;的&#37238;，是存在于能量消耗&#36739;多的&#32452;&#32455;-骨&#39612;肌、心&#33039;、&#33041;部的&#37238;。有心肌梗塞&#26102;心&#33039;肌肉破&#25439;，血液流出，&#35813;成分就&#20250;增加，此外患有原&#21457;性肌肉疾病&#26102;也&#20250;增加。患有心肌梗塞&#26102;，CK&#20250;最先增加，然后SGOT、LDH也&#20250;增加。
<br>  &#20026;了&#35786;&#26029;心肌梗塞而使用的&#37238;有CK、CK-MB、AST、LDH等，除了&#36825;些&#37238;以外&#36824;利用myoglobin和cardiac troponin等的蛋白&#36136;。心肌&#26631;志物的敏感度和特&#24322;度在出&#29616;症&#29366;后，按照&#26102;&#38388;的&#32463;&#36807;&#20250;有些不同，因此在&#20020;床的&#24212;用程度&#20250;按照&#26102;期而&#21464;化。 CK除了心肌梗塞以外，各&#31181;骨&#39612;肌受&#25439;&#26102;也&#20250;增加。最常&#35265;的原因有物理&#25439;&#20260;、激烈的&#36816;&#21160;、肌肉&#20869;注射等。
<br>  心肌梗塞症、骨&#39612;肌受&#25439;、采血前激烈&#36816;&#21160;&#26102;，&#20250;增加。&#20943;少&#26102;无任何&#20020;床意&#20041;。



					<? h(20); ?>

					<h5><b>LDH(<?=tr_cn("유산탈수효소", $tr_check)?>)</b></h5>
<br>  &#36825;是在生&#20135;能量&#26102;起重要作用的&#37238;。&#36825;&#20010;&#37238;活性增加，可以推定生物&#20307;的某&#20010;器官&#32454;胞
<br>被破&#22351;而流入到到血&#27974;&#20869;。
<br>  &#36824;有，&#32959;瘤&#32454;胞&#20250;生成大量的LD，因此可以推定是否存在&#24694;性&#32959;瘤。
<br>  但大量分布在&#32418;血球&#20869;，因此&#20250;因人&#20026;的溶血而增加，&#37492;&#21035;&#26102;需要多加注意。
<br>  &#35813;成分增加，可以&#24576;疑心肌梗塞、&#24694;性&#32959;瘤、溶血性&#36139;血、肝疾病、&#36133;血症。
<br>  &#35813;成分&#20943;少就等于无任何&#20020;床意&#20041;。



					<? h(20); ?>

					<h5><b>CRP(<?=tr_cn("C-반응단백", $tr_check)?>)</b></h5>
<br> &#36825;是患有CRP炎症性疾病或&#20307;&#20869;&#32452;&#32455;的&#22351;死等疾病&#26102;明&#26174;&#20250;增加的血&#27974;蛋白&#36136;。
<br>  急性反&#24212;性蛋白中，&#20250;最先增加，得到治&#30103;后&#20250;最先降低。所以&#35813;成分的分析比&#36739;有用。
<br>  感染病毒&#26102;比感染&#32454;菌&#26102;要增加得多，因此使用&#20026;&#39044;&#27979;不知原因的感染，&#36824;使用&#20026;自身免
<br>疫性疾病患者的&#30417;控。
<br>  据&#30740;究&#32467;果，&#19982;冠&#29366;&#21160;&#33033;疾病及&#33041;中&#39118;也有相&#20851;性。冠&#29366;&#21160;&#33033;疾病的危&#38505;度有&#20851;的
<br>CRP的增加，&#19982;炎症或感染性疾病相比&#36739;低，使用心&#33039;危&#38505;度有&#20851;的用&#35821; “high-sensitivity CRP”。
<br>  无明&#30830;炎症的情&#20917;下，血液的CRP上升程度&#19982;今后冠&#29366;&#21160;&#33033;疾病的&#21457;生有&#20851;。
<br>  冠&#29366;&#21160;&#33033;疾病、&#33041;血管疾病、感染、新生物、&#32452;&#32455;受&#25439;、炎症性疾病&#26102;，&#35813;成分&#20250;增加。				
					<br>

				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


		<!-- page 25/24  ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<? h(20); ?>

					
					<h5><b><?=tr_cn("호모시스테인", $tr_check)?></b></h5>

  <br>高半胱&#27688;酸是蛋白&#36136;代&#35874;&#36807;程中生成的代&#35874;物&#36136;，&#23646;于&#26497;少量&#26102;无害于人&#20307;。
<br>  但因代&#35874;&#24322;常，血液中的&#25968;&#20540;增加，就&#20250;&#25439;&#20260;血管&#20869;壁的&#20869;皮&#32454;胞，
<br>&#20174;而&#23548;致心血管和&#33041;血管疾病等的血管性疾病。
<br>  血液的高半胱&#27688;酸&#25968;&#20540;略有上升，心&#33039;麻&#30201;&#27010;率&#20250;比一般人高出2~3倍。
<br>  冠&#29366;&#21160;&#33033;疾病、&#33041;血管疾病、缺乏&#32500;生素B6、缺乏&#32500;生素B12&#32423;缺乏&#21494;酸&#26102;&#20250;增加。
					<? h(30); ?>

					<h5><b><?=tr_cn("지질대사검사", $tr_check)?></b></h5>
<br>&#23646;于脂&#36136;&#26816;&#26597;&#39033;目的&#32966;固醇和中性脂肪具有重要的&#32454;胞功能。
<br>  中性脂肪是脂肪酸脂化物&#36136;，&#23646;于高能量代&#35874;燃料，是保存能量的最有用的&#31867;型。
<br>  &#32966;固醇是&#32454;胞膜的&#32452;成成分，是&#32966;汁酸、&#31867;固醇的前&#39537;&#20307;。
<br>  脂形&#29366;的&#32966;固醇和中性脂肪&#20026;无&#26497;性，因此&#19982;蛋白&#32467;合(脂蛋白)后，在血&#27974;&#20869;移&#21160;。
<br>  脂蛋白是按照&#32452;成脂蛋白的脂&#36136;成分和主要&#36733;脂蛋白，&#21306;分&#20026;Chylomicron, VLDL, LDL, HDL, LP(a)。

					<? h(30); ?>

					<h5><b><?=tr_cn("총콜레스테롤", $tr_check)?>(Total Cholesterol)</b></h5>
<br>  &#24635;&#32966;固醇是包括&#32966;固醇的所有脂蛋白(LDL, HDL, VLDL)&#20869;的&#32966;固醇之合。
<br>  &#24635;&#32966;固醇高&#26102;，&#27979;量LDL-&#32966;固醇和HDL-&#32966;固醇量，&#35266;察&#21738;一&#20010;脂蛋白的&#32966;固醇高后，
<br>&#23558;此&#35270;&#20026;治&#30103;(&#39278;食&#30103;法、&#36816;&#21160;&#30103;法、&#33647;物&#30103;法)的指&#26631;。
<br>  &#32966;固醇和中性脂肪、脂蛋白一同&#23646;于脂肪成分，&#19982;&#39278;食生活有着&#36739;深的&#20851;系，
<br>血液&#32966;固醇&#20540;高，引起高血&#21387;、&#21160;&#33033;硬化等的&#27010;率就&#20250;高。&#36824;有，偶&#23572;&#20250;因&#36951;&#20256;性脂&#36136;代&#35874;的&#24322;常而&#23548;致血液&#32966;固醇的增加。
<br>  &#24635;&#32966;固醇&#26816;&#26597;&#32467;果&#25968;&#20540;高，就能&#24576;疑&#21160;&#33033;硬化、糖尿病、甲&#29366;腺功能低下。
<br>&#20943;少&#26102;，可以&#24576;疑甲&#29366;腺功能亢&#36827;症、&#33829;&#20859;障碍。

					<? h(30); ?>

					<h5><b><?=tr_cn("HDL-콜레스테롤, LDL-콜레스테롤", $tr_check)?></b></h5>
<br>  HDL-&#32966;固醇是主要&#19982;&#36733;脂蛋白A&#32467;合的&#32966;固醇，是含量越高就能越防止&#21160;&#33033;硬化症的有助
<br>于人&#20307;的&#32966;固醇。LDL-&#32966;固醇是&#19982;&#36733;脂蛋白B&#32467;合的&#32966;固醇，一般&#20250;引起&#21160;&#33033;硬化症、心血管疾病、&#33041;血管疾病。
<br>  HDL-&#32966;固醇&#24110;助&#32966;固醇的排泄，因此具有&#39044;防&#21160;&#33033;硬化的作用。LDL-&#32966;固醇&#19982;此相反。
<br>  HDL-&#32966;固醇&#20250;通&#36807;适&#24403;的&#36816;&#21160;和&#20307;重的&#35843;&#33410;而增加。
<br>  HDL-&#32966;固醇比正常&#25968;&#20540;少，就&#20250;&#35825;&#21457;&#21160;&#33033;硬化、高血&#21387;、糖尿病、高脂血症、
<br>心肌梗塞等。
<br>  LDL-&#32966;固醇比正常&#25968;&#20540;高，血管&#20869;膜&#20250;粘&#36148;脂肪，&#20174;而&#35825;&#21457;&#21160;&#33033;硬化。


				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


		<!-- page 26 / 25  ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<? h(20); ?>


					<h5><b><?=tr_cn("중성지방", $tr_check)?>(Triglyceride(TG))</b></h5>
<br> &#23646;于&#20307;&#20869;各&#31181;脂肪&#32452;&#32455;的主成分，和&#20307;&#20869;能量的保存有着相&#20851;&#20851;系。
<br>  大部分是通&#36807;食物&#25668;取，和&#39278;食生活有着&#36739;深的&#20851;系，是比&#32966;固醇更加重要的&#21160;&#33033;硬化的
<br>原因。
<br>  血液中性脂肪增多，就&#20250;和&#32966;固醇一&#26679;成&#20026;&#21160;&#33033;硬化的危&#38505;因子，&#20174;而&#35825;&#21457;心肌梗塞。
<br>  中性脂肪受食物&#25668;取量和&#26102;&#38388;的影&#21709;，因此要禁食12~13小&#26102;以上后采血。
<br>  中性脂肪增加，就能&#24576;疑高中性脂肪血症(家族型高脂血症)、肥&#32982;、脂肪肝、
<br>&#38381;塞性&#40644;疸、糖尿病等，&#36824;可以&#24576;疑重症肝&#23454;&#36136;障碍、甲&#29366;腺功能亢&#36827;症等。				
					<br>

					<? h(30); ?>
					<h5><b>Cardiac risk index(<?=tr_cn("심장병발생위험지수", $tr_check)?>)</b></h5>
<br>  &#35745;算&#24635;&#32966;固醇中HDL-&#32966;固醇占据的比率，就能&#32479;&#35745;性地&#39044;&#27979;冠&#29366;&#21160;&#33033;疾病的危&#38505;度&#27010;率。
<br>  &#24635;&#32966;固醇中HDL-&#32966;固醇比率高，就能推&#27979;&#20026;冠&#29366;&#21160;&#33033;危&#38505;度低。如果是其比率高，
<br>就能推&#27979;&#20026;冠&#29366;&#21160;&#33033;危&#38505;度&#36739;高。
<br>  心&#33039;病&#21457;病危&#38505;指&#25968; = (HDL-&#32966;固醇/&#32966;固醇)*100
<br>  &#26816;&#26597;&#32467;果&#25968;&#20540;高，就能&#24576;疑有冠&#29366;&#21160;&#33033;疾病、心&#32478;痛、心肌梗塞、&#33041;中&#39118;等。

					<? h(30); ?>

					<h5><b><?=tr_cn("심전도 검사", $tr_check)?></b></h5>
<br>  心&#30005;&#22270;是心&#33039;&#30005;&#27668;&#22270;的&#32553;&#20889;，一般略&#35760;&#20026;ECG（Electro Cardio Gram）或EKG。
<br>  是心&#33039;收&#32553;及舒&#32531;&#36816;&#21160;&#26102;&#21160;&#38745;&#33033;&#21457;生的心肌&#20852;&#22859;&#35825;&#23548;到&#30005;流系，
<br>用&#22270;表&#26174;示心&#33039;活&#21160;&#30005;流的&#26816;&#26597;。
<br>  心&#30005;&#22270;&#26816;&#26597;目的是&#35266;察健康心&#33039;的&#29366;&#24577;和反&#24212;，但能&#35786;&#26029;心&#32478;痛等冠&#29366;&#21160;&#33033;疾病、
<br>各&#31181;心律失常、&#30005;解&#36136;&#24322;常等，&#36824;能在手&#26415;中&#30830;&#35748;心&#33039;有无&#24322;常。


						<? h(30); ?>

					<h5><b><?=tr_cn("경동맥초음파", $tr_check)?></b></h5>

<br>  &#39048;&#21160;&#33033;是流入&#33041;部的血液80%通&#36807;的&#39048;部重要的血管。利用超&#22768;波&#27979;量&#39048;&#21160;&#33033;的厚度、&#39048;&#21160;&#33033;&#20869;血流速度及血流方向和每小&#26102;血流量等，可以&#26816;&#27979;出&#39048;&#21160;&#33033;&#29421;窄、血栓、血流&#24322;常等。因老&#24223;物&#36136;的累&#31215;而&#21464;&#29421;窄的血管，血液速度&#20250;增加，因此通&#36807;&#35813;&#26816;&#26597;可以&#35780;价&#29421;窄程度。&#39048;&#21160;&#33033;超&#22768;波&#26816;&#26597;除了&#39048;&#21160;&#33033;以外，&#36824;能&#26816;&#26597;其他血管的&#29366;&#24577;。因此适合了解&#21160;&#33033;硬化以及全&#36807;程。患有糖尿病、高血&#21387;、高&#32966;固醇血症等的50&#23681;以上的成人&#20250;&#21457;&#29616;&#24322;常所&#35265;，因此有高血&#21387;或糖尿病的50&#23681;以上成人，&#24212;&#35813;通&#36807;定期&#39048;&#21160;&#33033;超&#22768;波&#26816;&#26597;，&#39044;防&#33041;中&#39118;等的血管疾病。
<br>
<br>&#39048;&#21160;&#33033;超&#22768;波&#26816;&#26597;特点
<br>▶使用非侵入性方法，&#20960;乎无痛症。
<br>▶有助于判&#26029;大&#33041;疾病的急性&#21464;化。
<br>▶不同于CT、MRI、PET，不使用造影&#21058;。
<br>▶无放射&#32447;&#36752;射危&#38505;，所需&#36153;用低。
<br>▶可在&#21457;病之后立&#21363;&#35786;&#26029;，易于持&#32493;&#30417;控。
				
					<br>

				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


<!-- page  27 / 28 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<? h(20); ?>

					<h5><b><?=tr_cn("심장컴퓨터단층촬영", $tr_check)?></b></h5>
<br>  &#36825;是通&#36807;迅速&#33719;取CT影像，影像化正在&#21160;作的心&#33039;血管的&#26816;&#26597;方法。
<br>  以前的心&#33039;影像&#26816;&#26597;只有在患者的心跳&#25968;比&#36739;慢和&#31283;定&#26102;才能&#36827;行。
<br>  &#36824;有，再&#24590;&#20040;&#24971;&#27668;，也&#38590;以控制心跳，所以用老式&#35774;&#22791;的速度拍心跳&#20960;乎&#27809;有可能。
<br>  只有&#29616;在的 64&#39057;道CT以上的最新CT&#35774;&#22791;才能&#36827;行&#36825;&#31181;&#26816;&#26597;。
<br>  心&#33039;&#30005;&#33041;&#26029;&#23618;&#26816;&#26597;可以&#21306;分&#20026;使用造影&#21058;的&#26816;&#26597;和不使用造影&#21058;的&#26816;&#26597;。
<br>1) 心&#33039;&#38041;化CT&#26816;&#26597;
<br>  成&#20026;急性冠&#29366;&#21160;&#33033;&#32508;合症原因的斑&#22359;是其&#21457;育&#36807;程中&#24102;有&#38041;化的情&#20917;比&#36739;多。因此冠&#29366;&#21160;&#33033;的&#38041;化意味着有斑&#22359;。&#36825;&#31181;&#38041;化程度&#19982;冠&#29366;&#21160;&#33033;的斑&#22359;量具有&#32447;形&#20851;系。无需&#23545;比增强，用心&#30005;&#22270;同步技&#26415;拍&#25668;心&#33039;。通&#36807;&#26816;&#26597;而得取的&#22270;像，&#21442;考&#38041;化&#25968;&#20540;、&#35745;算&#20540;和血液&#25968;&#20540;、&#38382;&#35786;&#20869;容后&#32534;&#20889;&#32467;果。通&#36807;&#35813;&#32467;果，可以&#39044;&#27979;今后十年&#20869;因急性冠&#29366;&#21160;&#33033;疾病而引起的心肌梗塞或死亡危&#38505;度。
<br>2) 心&#33039;血管CT&#26816;&#26597;
<br>  &#26816;&#26597;成&#20026;冠&#29366;&#21160;&#33033;疾病，&#21363;，心&#32478;痛和心肌梗塞主要原因的三&#20010;冠&#29366;&#21160;&#33033;。&#26816;&#26597;&#26102;，&#23558;造影&#21058;注入血管&#20869;，更加仔&#32454;&#35266;察心&#33039;的血管。在做心&#33039;CT之前，&#36827;行心&#30005;&#22270;&#26816;&#26597;，&#30830;&#35748;心&#33039;速率及心跳&#33410;奏。心&#33039;速率&#36807;快&#26102;，服用或注射&#35843;整心&#33039;速率的&#33647;物。&#26816;&#26597;&#26102;&#38388;大&#32422;需要30分&#38047;。但服用&#35843;整心&#33039;速率的&#33647;物&#26102;，需要30~60分&#38047;的等待&#26102;&#38388;。
					<? h(30); ?>

					<h5><b><?=tr_cn("심장초음파", $tr_check)?></b></h5>
<br>  &#36825;是&#35780;价心&#33039;&#32467;&#26500;和功能的最好的方法，通&#36807;&#35813;&#26816;&#26597;，可一眼掌握&#32467;&#26500;和功能。
<br>  可以&#35780;价&#32467;&#26500;部分、&#36807;去的心肌梗塞痕迹或心肌梗塞引起的左心室功能衰竭、心&#33039;病等。
<br>  &#36824;能掌握心房和心室的尺寸及瓣膜的&#24322;常、畸形、逆流等，用血流量和速度&#35786;&#26029;疾病。
				
					<br>

				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


<!-- page  28/27 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<? h(20); ?>

					< <?=tr_cn("혈압측정", $tr_check)?> >
					<br>


					<div class="table_list_01">

					<table width="100%" border="0">
						<tr>
							<th colspan=2> <?=tr_cn("검 사 항 목", $tr_check)?> </th>
							<th> <?=tr_cn("검사결과", $tr_check)?> </th>
							<th> <?=tr_cn("이전결과", $tr_check)?> </th>
							<th>  <?=tr_cn("비고", $tr_check)?> </th>
						</tr>
						<tr>
							<td align=center rowspan=2>血&#21387; </td>
							<td align=center>收&#32553;期 </td>
							<td align=center><?=tr_cn($data[혈압_고_BP])?>
 mmHg</td>
							<td align=center> mmHg</td>
							<td align=center> <?=$data_esti["혈압_고_BP"]?></td>
						</tr>

						<tr>
							<td align=center>舒&#24352;期 </td>
							<td align=center> <?=tr_cn($data[혈압_저_BP])?>
 mmHg</td>
							<td align=center> mmHg</td>
							<td align=center> <?=$data_esti["혈압_저_BP"]?></td>
						</tr>

						<tr>
							<td align=center colspan=2> 心跳次&#25968;</td>
							<td align=center>次/分 </td>
							<td align=center> 次/分</td>
							<td align=center> </td>
						</tr>
						<tr>
							<td align=center colspan=2>心&#30005;&#22270; </td>
							<td align=center><?=tr_cn($data[EKG_심전도_])?>
 </td>
							<td align=center> </td>
							<td align=center> </td>
						</tr>

					</table>


					<? h(30); ?>
					< <?=tr_cn("고지혈증 및 심혈관검사", $tr_check)?> >
					<br>


						<table width="100%" border="0">
						<tr>
							<th> <?=tr_cn("검 사 항 목", $tr_check)?> </th>
							<th> <?=tr_cn("검사결과", $tr_check)?> </th>
							<th>  <?=tr_cn("판정", $tr_check)?> </th>
							<th> <?=tr_cn("이전결과", $tr_check)?> </th>
							<th>  <?=tr_cn("임상참고치", $tr_check)?> </th>
						</tr>

						<tr>
							<td align=center width=200> CPK </td>
							<td align=center> <?=tr_cn( $data[CPKtotal])?> </td>
							<td align=center> <?=$esti_check["CPKtotal"]?></td>
							<td align=center> </td>
							<td align=center> <?=$data_esti["CPKtotal"]?></td>
						</tr>

						<tr>
							<td align=center> LDH(<?=tr_cn("유산탈수효소", $tr_check)?>) </td>
							<td align=center> <?=tr_cn($data[LDH])?> </td>
							<td align=center> <?=$esti_check["LDH"]?></td>
							<td align=center> </td>
							<td align=center> <?=$data_esti["LDH"]?></td>
						</tr>

						<tr>
							<td align=center> CRP(<?=tr_cn("C-반응단백", $tr_check)?>) </td>
							<td align=center> <?=tr_cn($data[CRP정성_Qualitative_])?> </td>
							<td align=center> <?=$esti_check["CRP정성_Qualitative_"]?></td>
							<td align=center> </td>
							<td align=center><?=tr_cn($data_esti["CRP정성_Qualitative_"])?></td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("Homocysteine", $tr_check)?> </td>
							<td align=center> <?=tr_cn($data[Homocysteine])?> </td>
							<td align=center> <?=$esti_check["Homocysteine"]?></td>
							<td align=center> </td>
							<td align=center><?=tr_cn($data_esti["Homosystein"])?></td>
						</tr>

						<tr>
							<td align=center> &#24635;&#32966;固醇(T. Cholesterol)</td>
							<td align=center> <?=tr_cn($data[Cholesterol])?>
</td>
							<td align=center> <?=$esti_check["Cholesterol"]?></td>
							<td align=center> </td>
							<td align=center> <?=$data_esti["Cholesterol"]?></td>
						</tr>
						<tr>
							<td align=center>HDL-&#32966;固醇 </td>
							<td align=center> <?=tr_cn($data[HDL_Cholesterol])?>
</td>
							<td align=center> <?=$esti_check["HDL_Cholesterol"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti["HDL_Cholesterol"]?> </td>
						</tr>
						<tr>
							<td align=center> LDL-&#32966;固醇</td>
							<td align=center><?=tr_cn($data[LDL_Cholesterol_])?>
 </td>
							<td align=center> <?=$esti_check["LDL_Cholesterol_"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti["LDL_Cholesterol_"]?> </td>
						</tr>
						<tr>
							<td align=center> 甘油 三&#37231;(Triglyceride)</td>
							<td align=center> <?=tr_cn($data[Triglyceride])?>
</td>
							<td align=center> <?=$esti_check["Triglyceride"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti["Triglyceride"]?></td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("심장병발생위험지수", $tr_check)?> </td>
							<td align=center> <?=tr_cn($data[CardiacRiskIndex])?> </td>
							<td align=center> <?=$esti_check["CardiacRiskIndex"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti["CardiacRiskIndex"]?> </td>
						</tr>
					</table>


					<? h(30); ?>
					< <?=tr_cn("경동맥초음파검사결과", $tr_check)?> >
					<br>

					<table width="100%" border="0">
						<tr>
							<th> <?=tr_cn("검사결과", $tr_check)?> </th>
							<th>  <?=tr_cn("이전결과", $tr_check)?> </th>
						</tr>

						<tr>
							<td align=center>  <?=tr_cn($data[CarotidSONO_경동맥_])?></td>
							<td align=center> </td>
						</tr>
					</table>



					<? h(30); ?>
					< <?=tr_cn("심장초음파검사", $tr_check)?> >
					<br>

					<table width="100%" border="0">
						<tr>
							<th> <?=tr_cn("검사결과", $tr_check)?> </th>
							<th>  <?=tr_cn("이전결과", $tr_check)?> </th>
						</tr>

						<tr>
							<td align=center> <?=tr_cn($data[EchocardioSONO_심장_])?> </td>
							<td align=center> </td>
						</tr>
					</table>

				
					</div>


				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


<!-- page  29 / 28---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<h4>甲 &#29366; 腺 &#26816; &#26597;</h4> <!-- 갑 상 선 검 사 -->


甲&#29366;腺位于&#39048;部前端，位于&#39048;部前中央凸出部分(甲&#29366;腺&#36719;骨)的2~3Cm以下，&#23646;于人&#20307;最大的&#20869;分泌腺。甲&#29366;腺主要生&#20135;和保存甲&#29366;腺荷&#23572;蒙，必要&#26102;&#23558;甲&#29366;腺荷&#23572;蒙&#21457;送到血液。甲&#29366;腺荷&#23572;蒙是人&#20307;不可缺少的物&#36136;，促&#36827;人&#20307;代&#35874;&#36807;程，可&#32500;持&#31283;定的&#20307;&#28201;，&#36824;具有&#24110;助胎&#20799;和新生&#20799;大&#33041;和骨&#39612;&#21457;育成&#38271;的作用。


					<? h(10); ?>
T₃(三&#30872;甲腺原&#27688;酸) - 血液的T₃30%是&#20174;甲&#29366;腺生成，70%是主要在肝&#33039;以及末梢&#32452;&#32455;&#20174;T₄&#36716;&#25442;而生成。&#27979;量T₃有助于&#35786;&#26029;甲&#29366;腺功能亢&#36827;症。&#26816;&#26597;&#32467;果&#25968;&#20540;高，就&#24212;&#35813;&#24576;疑甲&#29366;腺功能亢&#36827;症、重症&#32958;病、缺&#30872;等。&#25968;&#20540;&#20943;少，就&#24212;&#35813;&#24576;疑甲&#29366;腺功能低下、&#36807;量&#25668;取&#30872;等。
<br>
<br>Free T₄(游&#31163;三&#30872;甲腺原&#27688;酸) - T₃在末梢&#20174;T₄&#36716;&#25442;而生成，相反T₄是100%在甲&#29366;腺生成，因此直接反&#24212;甲&#29366;腺荷&#23572;蒙的生&#20135;能力。 T₄和T₃一&#26679;在血&#27974;中以&#32467;合的形&#24577;存在，因此&#27979;量游&#31163;型Free T₄更有助于&#35780;价甲&#29366;腺功能。&#26816;&#26597;&#32467;果&#25968;&#20540;增加，就&#24212;&#35813;&#24576;疑甲&#29366;腺功能亢&#36827;症、&#24576;孕、急性肝炎等。&#25968;&#20540;&#20943;少，就&#24212;&#35813;&#24576;疑甲&#29366;腺功能低下症、&#32958;&#32508;合症等。
<br>
<br>TSH(甲&#29366;腺刺激激素) - TSH是&#33041;下垂&#20307;分泌的荷&#23572;蒙，&#35813;成分刺激甲&#29366;腺，使甲&#29366;腺分泌T₃、T₄。TSH是通&#36807;&#35270;丘下部分泌的TRH&#26469;&#35843;&#33410;。TSH分泌&#20943;少，TRH分泌就&#20250;增加，&#20174;而促&#36827;TSH的分泌。甲&#29366;腺分泌的T₃或T₄&#20250;使&#33041;下垂&#20307;的TSH分泌&#20943;少。&#36824;有T₃、T₄作用于&#35270;丘下部，抑制TRH分泌。因此血液中的TSH比&#36739;敏感的反&#24212;&#35270;丘下部-&#33041;下垂&#20307;-甲&#29366;腺的&#35843;&#33410;机制是否正常起作用，是甲&#29366;腺功能&#26816;&#26597;方面最重要的&#26816;&#26597;。原&#21457;性甲&#29366;腺功能低下症、完全摘除甲&#29366;腺、有缺&#30872;症&#29366;等&#26102;，&#25968;&#20540;&#20250;高。有原&#21457;性甲&#29366;腺功能亢&#36827;症或&#33041;下垂&#20307;性甲&#29366;腺功能低下症&#26102;，&#25968;&#20540;&#20250;&#21464;低。
<br>
<? h(30); ?>
	<h5><b>甲&#29366;腺超&#22768;波</b></h5>

<br>
<br>  &#36825;是&#35780;价甲&#29366;腺及周&#22260;器官形&#24577;&#24322;常的&#26816;&#26597;方法，&#23545;于甲&#29366;腺&#32467;&#33410;具有高于其他任何&#26816;&#26597;的高分辨率。通&#36807;&#35813;&#26816;&#26597;可以&#35786;&#26029;甲&#29366;腺&#21457;育&#24322;常、甲&#29366;腺&#24357;漫性病&#21464;（亢&#36827;症、&#20943;退症）、甲&#29366;腺&#32467;&#33410;疾病（囊&#32959;或增生&#32467;&#33410;等）及&#24694;性&#32467;&#33410;疾病（乳&#22836;&#29366;癌和&#28388;泡&#29366;癌等）。
					<br>


					<? h(10); ?>
				< 甲&#29366;腺相&#20851;&#26816;&#26597; > <br>

				<div class="table_list_01">

				<table width="100%" border="0">
						<tr>
							<th> <?=tr_cn("검 사 항 목", $tr_check)?> </th>
							<th> <?=tr_cn("검사결과", $tr_check)?> </th>
							<th>  <?=tr_cn("판정", $tr_check)?> </th>
							<th> <?=tr_cn("이전결과", $tr_check)?> </th>
							<th>  <?=tr_cn("임상참고치", $tr_check)?> </th>
						</tr>
						<tr>
							<td align=center>三&#30872;甲腺原&#27688;酸 </td>
							<td align=center><?=$data[FreeT3]?> </td>
							<td align=center> <?=$esti_check["FreeT3"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti["FreeT3"]?></td>
						</tr>
						<tr>
							<td align=center> 游&#31163;三&#30872;甲腺原&#27688;酸</td>
							<td align=center> <?=$data[FreeT4]?></td>
							<td align=center> <?=$esti_check["FreeT4"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti["FreeT4"]?></td>
						</tr>
							<tr>
							<td align=center> 甲&#29366;腺刺激激素</td>
							<td align=center> <?= $data[TSH]?></td>
							<td align=center> <?=$esti_check["TSH"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti["TSH"]?></td>
						</tr>
					</table>


					<br>
					<? h(10); ?>
					< <?=tr_cn("갑상선초음파검사", $tr_check)?> >
					<br>

					<table width="100%" border="0">
						<tr>
							<th> <?=tr_cn("검사결과", $tr_check)?> </th>
							<th>  <?=tr_cn("이전결과", $tr_check)?> </th>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("$data[ThyroidSONO_갑상선_]", $tr_check)?> </td>
							<td align=center>&nbsp; </td>
						</tr>
					</table>

				</div>



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


<!-- page  30/29 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<h4>&#33041;、血管及脊椎&#26816;&#26597;</h4> <!-- 뇌, 혈관 및 척추검사  -->


<br>&#33041;是&#25968;多的神&#32463;&#32454;胞成&#22359;而形成，是掌管&#21160;物中&#26530;神&#32463;系&#32479;的器官。&#33041;在生命活&#21160;中起着重要的作用，人&#20307;各器官的所有信息都先聚集在&#33041;部后，在&#33041;部向其他各器官&#21457;送活&#21160;或&#35843;整命令。&#36824;有，高等脊椎&#21160;物的&#33041;是&#23398;&#20064;中&#26530;。大部分的脊椎&#21160;物，尤其有&#22836;&#21160;物的&#33041;位于&#22836;部，用&#22836;盖骨&#26469;保&#25252;。
<br>  &#33041;掌管大部分的&#21160;作和行&#21160;，&#32500;持身&#20307;恒常性。就是&#35828;，&#32500;持一定的心跳、血&#21387;、血液&#20869;&#27987;度、提&#38382;等。&#33041;&#25285;任&#35748;知、感情、&#35760;&#24518;、&#23398;&#20064;等的作用

					<? h(20); ?>

					<h5><b><?=tr_cn("뇌MRI", $tr_check)?></b></h5>
<br>磁共振成像(MRI)是&#35753;人&#20307;&#36827;入&#21457;生磁&#22330;的巨大的磁桶&#20869;后，&#21457;生高&#39057;，共振位于人&#20307;部位的&#27682;原子核，&#27979;量各&#32452;&#32455;&#21457;送的信&#21495;差&#24322;，通&#36807;&#30005;&#33041;重新&#32452;成后成像的技&#26415;。在以磁<br>&#38081;&#32452;成的&#35774;&#22791;&#20869;向人&#20307;射高&#39057;，人&#20307;&#21457;送如回音般的信&#21495;，&#36825;&#20010;信&#21495;用&#25968;字信息&#21464;&#25442;后成像。
<br>&#36825;是在&#21307;&#30103;成像&#26816;&#26597;中最能表&#29616;人&#20307;解剖生理&#23398;信息的&#26816;&#26597;。通&#36807;&#35813;&#26816;&#26597;可以&#37492;&#21035;出小小的病&#21464;，是在&#33041;部、脊髓、椎&#38388;&#30424;神&#32463;&#26816;&#26597;方面非常重要的&#26816;&#26597;。此外，&#36824;使用&#20026;&#26816;&#26597;&#20851;&#33410;、&#36719;骨、&#38887;&#24102;、肌肉等、&#26816;&#26597;其他&#26816;&#26597;方法&#38590;以&#37492;&#21035;的病&#21464;和手&#26415;前后的&#30830;&#35748;&#26816;&#26597;。MRI是成像&#21307;&#23398;&#26816;&#26597;方面和超&#22768;波&#26816;&#26597;一&#26679;是无害于人&#20307;的安全的&#26816;&#26597;。
<br>主要&#20026;了&#30830;&#35748;引起&#33041;梗塞、&#33041;&#32959;瘤等&#33041;部形&#29366;&#24322;常的&#24322;常所&#35265;而使用。
					<? h(30); ?>
					<h5><b><?=tr_cn("뇌 MRA", $tr_check)?></b></h5>

<br> &#33041;MRA(Magnetic Resonance Angiography，磁共振血管造影)&#23646;于&#33041;MRI的一&#31181;，可以&#26816;&#26597;&#33041;血管&#32454;密的形&#29366;或&#33041;血管&#20869;血流&#29366;&#24577;。
<br>主要&#35786;&#26029;&#33041;梗塞、&#33041;出血等&#24576;疑有&#33041;中&#39118;的患者的血管&#24322;常。


					<? h(30); ?>
					<h5><b><?=tr_cn("뇌 CT", $tr_check)?></b></h5>

<br> &#33041;CT是通&#36807;&#30005;&#33041;&#26029;&#23618;&#26816;&#26597;，&#20174;各&#31181;方向照射大&#33041;，用&#26816;&#27979;机收集X-&#32447;，&#30005;&#33041;重新&#32452;成大&#33041;各部位X-&#32447;吸收之差的&#25195;描技&#26415;。
<br>  &#33041;CT&#26816;&#26597;需要的&#25195;描&#26102;&#38388;段，可以掌握用MRI无法&#37492;&#21035;的&#33041;出血和骨&#39612;&#29366;&#24577;。最近CT血和&#25195;描技&#26415;(CTAngiography)、三&#32500;影像CT(3D CT)等，&#24212;用范&#22260;&#21464;得非常&#24191;。
<br>可以&#35786;&#26029;&#33041;梗塞、&#33041;出血、&#33041;&#32959;瘤、&#36827;展性炎症疾病、&#33041;&#21160;&#33033;瘤、&#22836;盖骨骨折、&#22836;痛、睡眠障碍等。
<br>
<br> 脊椎是各&#31181;&#32467;&#26500;物合&#20026;一，起着支撑上&#20307;&#20307;重的人&#20307;&#39030;梁柱作用。&#36824;有，通&#36807;&#24367;曲和伸展&#36816;&#21160;，起着&#19982;上下肢一同完成各&#31181;&#21160;作的&#20851;&#33410;作用。&#36824;起着&#23646;于中&#26530;神&#32463;的脊髓和末梢神&#32463;形&#29366;的脊椎神&#32463;肌的通道作用，同&#26102;&#36824;保存人&#20307;需要的无机&#36136;-&#38041;。
<br>  正常的脊椎&#20174;&#20391;面&#35266;察&#26102;是S字型，形成&#24367;曲&#29366;，&#36825;在人&#20307;&#36816;&#21160;力&#23398;方面起着重要的作用。脊椎的&#32452;成是&#20174;上面&#24320;始有7&#20010;&#39048;椎、12&#20010;胸椎、5&#20010;腰椎以及臀部的&#33616;椎和尾椎。
<br>  一般被&#31216;之&#20026;&#38388;&#30424;(Disc：椎&#38388;&#30424;，&#22278;&#30424;)的&#32467;&#26500;物引起的椎&#38388;&#30424;突出症是脊椎疾病中最常&#35265;的疾病。
				
					<br>

				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


<!-- page 31/30 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<? h(20); ?>

					<h5><b><?=tr_cn("경추 AP/Lat, 경추 CT", $tr_check)?></b></h5>

<br> &#39048;椎以7&#20010;脊椎&#32452;成。上面的2&#20010;&#39048;椎形&#29366;有些特&#21035;，被&#31216;之&#20026;非典型性&#39048;椎，下面的5&#20010;&#39048;椎是典型性&#39048;椎。第一&#39048;椎的上部有支撑&#22836;盖骨的&#20851;&#33410;面，第一&#39048;椎和第二&#39048;椎主要&#21457;生旋&#36716;&#36816;&#21160;。&#39048;椎不同于其他脊椎部位，&#20004;&#20391;有&#21160;&#33033;，&#36825;&#20010;&#21160;&#33033;具有供&#24212;一部分大&#33041;血液的作用。通&#36807;&#35813;&#26816;&#26597;可以&#37492;&#21035;&#39048;骨有无&#24322;常和椎&#38388;&#30424;疾病。

					<? h(30); ?>
					<h5><b><?=tr_cn("요추 AP/lat, 요추 CT", $tr_check)?></b></h5>

<br>  腰椎以5&#20010;脊椎&#32452;成，向腹部方向鼓起。腰椎&#20960;乎不&#21457;生旋&#36716;&#36816;&#21160;，主要按照脊椎的&#20851;&#33410;面向前后&#24367;曲。
				
					<? h(10); ?>

					<div class="table_list_01">
					<table width="100%" border="0">
						<tr>
							<th> <?=tr_cn("검 사 항 목", $tr_check)?> </th>
							<th> <?=tr_cn("검사결과", $tr_check)?> </th>
							<th>  <?=tr_cn("이전결과", $tr_check)?> </th>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("뇌MRI", $tr_check)?> </td>
							<td align=center> <?=tr_cn($data["BrainMRI_뇌_"])?></td>
							<td align=center> </td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("뇌MRA", $tr_check)?> </td>
							<td align=center> <?=tr_cn($data["BrainMRA_뇌_"])?></td>
							<td align=center> </td>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("뇌CT", $tr_check)?> </td>
							
							<td align=center> <?=tr_cn($data["BrainCT_뇌_"])?></td>
							<td align=center> </td>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("경추 AP/Lat", $tr_check)?> </td>
							<td align=center><?=tr_cn($data["C_SpineAP_Lat_경추촬영"])?></td>
							<td align=center> </td>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("경추 CT", $tr_check)?> </td>
							<td align=center> <?=tr_cn($data["CervicalCT_경추_"])?></td>
							<td align=center> </td>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("요추 AP/Lat", $tr_check)?> </td>
							<td align=center> <?=tr_cn($data["CervicalCT_요추_"])?></td>
							<td align=center> </td>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("요추 CT", $tr_check)?> </td>
							<td align=center> <?=tr_cn($data["LumbarCT_요추_"])?></td>
							<td align=center> </td>
						</tr>

					</table>
					</div>

				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


<!-- page  32/31 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<h4>泌尿、生殖系&#32479;&#26816;&#26597;</h4> <!-- 비뇨, 생식기계검사 -->

					<? h(20); ?>

					<h5><b><?=tr_cn("남성 - 전립선", $tr_check)?></b></h5>

<br>  前列腺是只有男性才有的&#32452;&#32455;，位于膀胱下面，尺寸&#20026;4x3x3cm，是大&#32422;20g左右的栗子形&#29366;的&#32452;&#32455;。前列腺的出口有膀胱，里面有尿道。因此前列腺肥大或&#21457;生炎症，就&#20250;&#39057;尿或排尿&#26102;&#38388;&#21464;&#38271;，而且&#20250;有&#27531;尿感。
<br>  前列腺癌&#24102;有排尿障碍，患有癌症&#26102;症&#29366;&#20250;快速&#24694;化。


					<? h(30); ?>
					<h5><b><?=tr_cn("PSA", $tr_check)?></b></h5>
<br>  PSA主要在前列腺上皮&#32454;胞合成，因&#32452;&#32455;特&#24322;性及敏感度，使用&#20026;&#37492;&#21035;和&#35786;&#26029;前列腺癌、&#39044;&#27979;癌危&#38505;度、&#22797;&#21457;的&#26631;志物。&#35813;成分在到&#29616;在&#20026;止&#21457;&#29616;的&#32959;瘤&#26631;志物中最&#32463;常使用。患有前列腺肥大、急性前列腺炎及梗塞等&#38451;性疾病&#26102;，PSA&#20250;增加。
<br>  患有前列腺癌、前列腺炎、前列腺肥大症&#26102;，&#35813;成分&#20250;增加。


					<? h(30); ?>
					<h5><b><?=tr_cn("전립선 초음파", $tr_check)?></b></h5>
<br>  &#36825;是&#20026;了&#30830;&#35748;包括前列腺、精囊和膀胱在&#20869;的骨腔&#20869;器官在形&#24577;方面有无&#24322;常的&#26816;&#26597;。可以&#35786;&#26029;前列腺肥大症、前列腺癌等。


					<? h(30); ?>
					<h5><b><?=tr_cn("여성 - 자궁과 난소", $tr_check)?></b></h5>
<br>  人&#31867;具有&#32500;持宗族所需要的生殖器官。女性的生殖器官以生&#20135;卵子的卵巢、移&#21160;卵子的卵管、&#23558;受精的卵子&#21457;育的子&#23467;、&#19982;&#20307;外&#36830;接的&#38452;道&#32452;成。此外，&#36824;有分泌女性母乳的哺乳器官。女性的生殖器官和哺乳器官是容易因&#32454;菌的感染而&#21457;生疾病或&#21457;生各&#31181;癌症的脆弱的器官。


					<? h(30); ?>
					<h5><b><?=tr_cn("CA125", $tr_check)?></b></h5>
<br>  CA-125&#23646;于高分子糖蛋白，患有卵巢癌、子&#23467;&#20869;膜癌、肺癌、&#33008;&#33039;癌、乳癌、大&#32928;癌、胃&#32928;管癌&#26102;，&#35813;成分&#20250;增加，是有助于&#20915;定子&#23467;&#20869;膜癌&#39044;后的&#26631;志物。CA-125&#23545;于无症&#29366;的卵巢癌是不能使用&#20026;&#31579;&#36873;&#26816;&#26597;。但&#23545;于已&#32463;&#30830;&#35786;&#20026;卵巢癌的患者&#26469;&#35762;，CA-125&#27987;度&#19982;卵巢癌的尺寸、病期及生存率有着相&#20851;&#20851;系。
  
					<br>

				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


<!-- page  33/32 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<? h(20); ?>
					<h5><b><?=tr_cn("자궁초음파", $tr_check)?>, <?=tr_cn("난소초음파", $tr_check)?></b></h5>

<br>  通&#36807;&#35813;&#26816;&#26597;可以&#30830;&#35748;包括子&#23467;、卵巢和膀胱在&#20869;的骨腔&#20869;器官在形&#24577;方面有无&#24322;常。可以&#35786;&#26029;卵巢囊&#32959;性疾病及子&#23467;肌瘤、卵巢癌、子&#23467;癌、子&#23467;&#20869;膜癌、膀胱炎等。

					<? h(20); ?>
					<h5><b><?=tr_cn("자궁경부암세포검사", $tr_check)?></b></h5>

<br>  采取子&#23467;部位的&#32454;胞后，&#36827;行&#22270;片染色，然后用&#26174;微&#38236;&#26816;&#26597;。通&#36807;&#35813;&#26816;&#26597;方法主要&#35786;&#26029;&#23467;&#39048;炎、&#24322;型&#32454;胞、&#23467;&#39048;癌。
				
					<br>
					<div class="table_list_01">
					<? h(45); ?>
					< <?=tr_cn("혈액검사", $tr_check)?> >
					<br>

					<table width="100%" border="0">
						<tr>
							<th> <?=tr_cn("검 사 항 목", $tr_check)?> </th>
							<th> <?=tr_cn("검사결과", $tr_check)?> </th>
							<th>  <?=tr_cn("판정", $tr_check)?> </th>
							<th> <?=tr_cn("이전결과", $tr_check)?> </th>
							<th>  <?=tr_cn("임상참고치", $tr_check)?> </th>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("PSA", $tr_check)?> </td>
							<td align=center><?=tr_cn( $data[PSA_CLIA_])?> </td>
							<td align=center><?=$esti_check["PSA_CLIA_"]?> </td>
							<td align=center> </td>
							<td align=center><?=$data_esti["PSA_CLIA_"]?></td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("CA 125 ", $tr_check)?> </td>
							<td align=center><?=tr_cn( $data[CA_125])?> </td>
							<td align=center><?=$esti_check["CA_125"]?> </td>
							<td align=center> </td>
							<td align=center><?=$data_esti["CA_125"]?></td>
						</tr>


						<tr>
							<td align=center> <?=tr_cn("", $tr_check)?> </td>
							<td align=center> </td>
							<td align=center> </td>
							<td align=center> </td>
							<td align=center>&nbsp; </td>
						</tr>
					</table>


					<br>
					<? h(20); ?>
					< <?=tr_cn("초음파검사", $tr_check)?> >
					<br>

					<table width="100%" border="0">
						<tr>
							<th> <?=tr_cn("검 사 항 목", $tr_check)?> </th>
							<th> <?=tr_cn("검사결과", $tr_check)?> </th>
							<th>  <?=tr_cn("이전결과", $tr_check)?> </th>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("전립선 초음파(남)", $tr_check)?> </td>
							<td align=center>  <?=tr_cn($data["ProstateSONO_전립선_"])?></td>
							<td align=center> </td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("자궁 초음파(여)", $tr_check)?> </td>
							<td align=center><?=tr_cn($data[VaginalSONO_질_])?> </td>
							<td align=center> </td>
						</tr>

					</table>


					<br>
					<? h(20); ?>
					< &#23467;&#39048;癌&#32454;胞&#26816;&#26597;  >
					<br>

					<table width="100%" border="0">
						<tr>
							<th> <?=tr_cn("검 사 항 목", $tr_check)?> </th>
							<th> <?=tr_cn("검사결과", $tr_check)?> </th>
							<th>  <?=tr_cn("이전결과", $tr_check)?> </th>
						</tr>

						<tr>
							<td align=center> &#23467;&#39048;癌&#32454;胞&#26816;&#26597;  </td>
							<td align=center> <?=tr_cn($data[Pap])?>  </td>
							<td align=center> </td>
						</tr>

						<tr>
							<td align=center>&nbsp;  </td>
							<td align=center></td>
							<td align=center> </td>
						</tr>

					</table>

				
					</div>


				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


<!-- page 34/33 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<h4>一般血液&#26816;&#26597;</h4> <!-- 一般血液&#26816;&#26597; -->

<p15>

				血液是&#32500;持健康所需要的重要的液&#20307;物&#36136;。
<br>  血液占据&#20307;重的十三分之一，向包括末梢血管在&#20869;的人&#20307;各器官供&#24212;&#27687;&#27668;和&#33829;&#20859;，&#24182;向&#20307;外排放因新&#38472;代&#35874;而生成的二&#27687;化&#30899;等各&#31181;代&#35874;&#20135;物。血液以含有各&#31181;&#33829;&#20859;素的血&#27974;和在骨髓制成的&#32418;血球、白血球、血小板&#32452;成。
<br>  缺乏&#33829;&#20859;或出血引起的&#32418;血球缺少症&#31216;之&#20026;&#36139;血，制造血球的骨髓&#21457;生病&#21464;，白血球&#24322;常增殖就&#31216;之&#20026;白血病。
<br>  &#36139;血可以定&#20041;&#20026;血液&#32452;成成分中&#32418;血球的&#32477;&#23545;量和&#27687;&#27668;搬&#36816;能力的&#20943;少。
<br>  &#36139;血症&#29366;和&#38382;&#39064;&#19982;占据&#32418;血球大&#32422;98%的血&#32418;蛋白搬&#36816;的&#27687;&#27668;供&#24212;量有着&#36739;深的&#20851;系。&#32418;血球大部分是在骨髓制成，大&#32422;生存120天，完成自己的作用后&#20250;在脾&#33039;破&#22351;。
<br>  &#36824;有，&#36139;血&#20250;因&#20026;血&#32418;蛋白的&#24322;常、&#32418;血球的&#25439;失等而&#21457;生。&#36139;血大&#20307;&#21306;分&#20026;缺&#38081;或&#38081;成分使用低下、缺少&#32418;血球&#32452;成成分、出血引起的&#32418;血球的&#25439;失、&#32418;血球容易破&#22351;等四&#20010;&#31867;型。
<br>  其中最常&#35265;的原因是血液的&#25439;失引起的&#36139;血，&#36825;&#31181;&#36139;血&#32463;常&#20250;&#21457;生在&#32463;期的女性。男性是胃炎或胃&#28291;&#30113;等消化管出血&#20026;主要原因。血液的&#25439;失引起的&#36139;血最&#32456;&#20250;成&#20026;缺&#38081;性&#36139;血的原因，因此和缺少&#38081;成分的&#25668;取相比出血是缺&#38081;性&#36139;血重要的原因。
<br>  此外，&#32418;血球功能不全引起的&#24694;性&#36139;血、免疫系&#32479;的&#24322;常、&#33647;物引起的&#20869;膜炎、&#32958;盂&#32958;炎等的慢性感染、&#39118;&#28287;性&#20851;&#33410;炎等的慢性炎症、乳癌或肺癌等的&#24694;性&#32959;瘤也&#20250;&#23548;致&#36139;血。
  <br>
<br>白血球 &#8211; 白血球是主要&#36127;&#36131;免疫功能的血球&#32454;胞，按照形&#29366;和功能&#21306;分&#20026;嗜中性球、淋巴球、&#21333;核球、 嗜酸性球、嗜&#30897;性白血球。
<br>
<br>&#32418;血球 &#8211; &#32418;血球是&#19982;搬&#36816;&#27687;&#27668;的作用有&#20851;的血球。&#32418;血球&#25968;和血色素量&#24182;非是一直有相&#20851;&#20851;系。&#20026;了掌握有无&#36139;血或&#32418;血球增加症以及&#32418;血球增加程度，需要一同&#27979;量血色素。
  <br>
<br>血色素 &#8211; 血色素是&#32418;血球的主要成分，起着搬&#36816;&#27687;&#27668;和二&#27687;化&#30899;的作用。姿&#21183;和肌肉活&#21160;量&#20250;&#23545;&#26816;&#26597;&#32467;果形成影&#21709;，因此一般站起&#26469;或坐起&#26469;&#26102;的&#25968;&#20540;比&#36538;下&#26102;要高，&#36824;有肌肉活&#21160;量增加&#26102;&#25968;&#20540;也&#20250;增加。&#36824;有，早晨最高，&#26202;上最低，平均差&#24322;大&#32422;是8%左右。
  <br>
<br>血&#32454;胞&#31215;&#21387; &#8211; 血&#32454;胞&#31215;&#21387;是指全血中&#32418;血球占据的比率。有EDTA等抗凝固&#21058;的血液&#36827;行&#31163;心分&#31163;，使血球成分&#27785;淀后，用血球&#19982;全血的比率&#35745;算。血&#32454;胞&#31215;&#21387;反&#24212;&#32418;血球的&#27987;度，但不反&#24212;&#24635;&#32418;血球的容量。


		<br>&#32418;血球指&#25968;(MCV, MCH, MCHC) &#8211;&#32418;血球指&#25968;是掌握&#32418;血球、血色素、血&#32454;胞&#31215;&#21387;相&#20851;&#20851;系，正&#30830;&#26174;示&#32418;血球&#29366;&#24577;的指&#26631;。
  		<br>
		<br>血小板分布程度(PDW) &#8211; PDW&#26174;示血小板尺寸的分布程度。患有血小板&#21457;育障碍和消耗性血小板&#20943;少症&#26102;，血小板&#20250;&#20943;少，出&#29616;&#36739;多的巨大血小板，&#20174;而使PDW增加。
  		<br>
		<br>血小板平均&#20307;&#31215;(MPV) &#8211; MPV意味着血小板的平均尺寸。MPV&#19982;PDW或血小板&#25968;一同使用于&#20020;床。
  		<br>
		<br>&#32418;血球尺寸和分布&#22270;(RDW) &#8211; RDW&#26174;示&#32418;血球尺寸的分布程度。&#19982;其他&#32418;血球指&#25968;的&#21464;化&#20960;乎无任何&#20851;系，主要&#20915;定于&#32418;血球尺寸的&#24322;&#36136;性，因此&#36739;好地反映骨髓造血功能的&#24322;常，是&#37492;&#21035;&#35786;&#26029;血液疾病&#26102;必&#39035;要&#36827;行的&#26816;&#26597;。
  <br>

</p15>	

				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


<!-- page  35/34 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<br>白血球百分比 &#8211; 除了血液&#32959;瘤等各&#31181;血液疾病以外，&#36824;能&#35780;价感染、炎症、&#23454;&#20307;瘤等全身疾病方面的血液。淋巴球(Lymphocyte)、嗜中性球(newtrophil)、&#21333;核球(Moncyte)、嗜酸性球(Eosinophil)、嗜&#30897;性白血球(Basophil)等
  <br>
<br>未成熟白血球 &#8211; 白血球由骨髓生&#20135;，按照成髓&#32454;胞、前髓&#32454;胞、髓&#32454;胞、后髓&#32454;胞、&#24102;&#29366;核中性球、分&#21494;核嗜中性白&#32454;胞的&#39034;序成熟。在成&#38271;情&#20917;下只有完全成熟的白血球才&#20250;放射到末梢血液。在白血球成熟&#38454;段中，成髓&#32454;胞到后髓&#32454;胞是&#23646;于只位于骨髓的未成熟&#32454;胞。不&#20250;出&#29616;在正常末梢血液&#20869;。但患有如白血病等血液&#32959;瘤疾病&#26102;，末梢血液也能&#35266;察到。
<br>
				<br>
					< <?=tr_cn("일반혈액검사", $tr_check)?> >
					<br>
					
					<div class="table_list_01 table_list_01_7">

					<table width="100%" border="0">
						<tr>
							<th> <?=tr_cn("검 사 항 목", $tr_check)?> </th>
							<th> <?=tr_cn("검사결과", $tr_check)?> </th>
							<th>  <?=tr_cn("판정", $tr_check)?> </th>
							<th> <?=tr_cn("이전결과", $tr_check)?> </th>
							<th>  <?=tr_cn("임상참고치", $tr_check)?> </th>
						</tr>
						<tr>
							<td align=center>白血球 </td>
							<td align=center><?=tr_cn($data[WBC])?>
 </td>
							<td align=center> <?=$esti_check["WBC"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti["WBC"]?></td>
						</tr>
						<tr>
							<td align=center>&#32418;血球 </td>
							<td align=center><?=tr_cn($data[RBC])?>
 </td>
							<td align=center> <?=$esti_check["RBC"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti["RBC"]?></td>
						</tr>
						<tr>
							<td align=center> 血色素</td>
							<td align=center> <?=tr_cn($data[Hemoglobin])?>
</td>
							<td align=center> <?=$esti_check["Hemoglobin"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti["Hemoglobin"]?></td>
						</tr>


						<tr>
							<td align=center> <?=tr_cn("헤마토크리트", $tr_check)?></td>
							<td align=center> 
									<?=tr_cn("$data[HCT]")?>
							</td>
							<td align=center> <?=$esti_check["HCT"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti["HCT"]?> </td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("Platelets", $tr_check)?></td>
							<td align=center> 
									<?=tr_cn("$data[Platelet]")?>
							</td>
							<td align=center> <?=$esti_check["Platelet"]?></td>
							<td align=center> </td>
							<td align=center> <?=$data_esti["Platelet"]?></td>
						</tr>



						<tr>
							<td align=center>MCV </td>
							<td align=center><?=tr_cn($data[MCV])?>
 </td>
							<td align=center><?=$esti_check["MCV"]?> </td>
							<td align=center> </td>
							<td align=center> <?=$data_esti["MCV"]?></td>
						</tr>
						<tr>
							<td align=center>MCH </td>
							<td align=center><?=tr_cn($data[MCH])?>
 </td>
							<td align=center> <?=$esti_check["MCH"]?></td>
							<td align=center> </td>
							<td align=center> <?=$data_esti["MCH"]?></td>
						</tr>
						<tr>
							<td align=center> MCHC</td>
							<td align=center><?=tr_cn($data[MCHC])?>
 </td>
							<td align=center> <?=$esti_check["MCHC"]?></td>
							<td align=center> </td>
							<td align=center> <?=$data_esti["MCHC"]?></td>
						</tr>


						<tr>
							<td align=center> <?=tr_cn("PDW", $tr_check)?></td>
							<td align=center> 
									<?=tr_cn("$data[PDW]")?>
							</td>
							<td align=center> <?=$esti_check["PDW"]?></td>
							<td align=center> </td>
							<td align=center> <?=$data_esti["PDW"]?></td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("MPV", $tr_check)?></td>
							<td align=center> 
									<?=tr_cn("$data[MPV]")?>
							</td>
							<td align=center> <?=$esti_check["MPV"]?></td>
							<td align=center> </td>
							<td align=center> <?=$data_esti["MPV"]?></td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("RDW", $tr_check)?></td>
							<td align=center> 
									<?=tr_cn("$data[RDW]")?>
							</td>
							<td align=center><?=$esti_check["RDW"]?> </td>
							<td align=center> </td>
							<td align=center> <?=$data_esti["RDW"]?></td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("Band", $tr_check)?></td>
							<td align=center> 
									<?=tr_cn("$data[Band]")?>
							</td>
							<td align=center> <?=$esti_check["Band"]?></td>
							<td align=center> </td>
							<td align=center> <?=$data_esti["Band"]?></td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("Seg", $tr_check)?></td>
							<td align=center> 
									<?=tr_cn(" $data[Segment]")?>
							</td>
							<td align=center><?=$esti_check["Segment"]?> </td>
							<td align=center> </td>
							<td align=center> <?=$data_esti["Segment"]?></td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("Lymp", $tr_check)?></td>
							<td align=center> 
									<?=tr_cn(" $data[Lymphocyte]")?>
							</td>
							<td align=center> <?=$esti_check["Lymphocyte"]?></td>
							<td align=center> </td>
							<td align=center> <?=$data_esti["Lymphocyte"]?></td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("Mono", $tr_check)?></td>
							<td align=center> 
									<?=tr_cn("$data[Monocyte]")?>
							</td>
							<td align=center> <?=$esti_check["Monocyte"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti["Monocyte"]?> </td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("Eosin", $tr_check)?></td>
							<td align=center> 
									<?=tr_cn(" $data[Eosinophil]")?>
							</td>
							<td align=center> <?=$esti_check["Eosinophil"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti["Eosinophil"]?> </td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("Baso", $tr_check)?></td>
							<td align=center> 
									<?=tr_cn("$data[Basophil]")?>
							</td>
							<td align=center> <?=$esti_check["Basophil"]?></td>
							<td align=center> </td>
							<td align=center> <?=$data_esti["Basophil"]?></td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("Metamyelocyte", $tr_check)?></td>
							<td align=center> 
									<?=tr_cn(" $data[Metamyeloctye]")?>
							</td>
							<td align=center> <?=$esti_check["Metamyeloctye"]?></td>
							<td align=center> </td>
							<td align=center> <?=$data_esti["Metamyeloctye"]?></td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("Myelocyte", $tr_check)?></td>
							<td align=center> 
									<?=tr_cn("$data[Myelocyte]")?>
							</td>
							<td align=center><?=$esti_check["Myelocyte"]?> </td>
							<td align=center> </td>
							<td align=center><?=$data_esti["Myelocyte"]?> </td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("Myeloblast", $tr_check)?></td>
							<td align=center> 
									<?=tr_cn("$data[Blast]")?>
							</td>
							<td align=center><?=$esti_check["Blast"]?> </td>
							<td align=center> </td>
							<td align=center><?=$data_esti["Blast"]?> </td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("N.RBC", $tr_check)?></td>
							<td align=center> 
									<?=tr_cn("$data[NucleatedRBC]")?>
							</td>
							<td align=center> <?=$esti_check["NucleatedRBC"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti["NucleatedRBC"]?> </td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("Promyelocyte", $tr_check)?></td>
							<td align=center> 
									<?=tr_cn("$data[Promyelocyte]")?>
							</td>
							<td align=center> <?=$esti_check["Promyelocyte"]?></td>
							<td align=center> </td>
							<td align=center> <?=$data_esti["Promyelocyte"]?></td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("ESR", $tr_check)?></td>
							<td align=center> 
									<?=tr_cn("$data[ESR]")?>
							</td>
							<td align=center> <?=$esti_check["ESR"]?></td>
							<td align=center> </td>
							<td align=center> <?=$data_esti["ESR"]?></td>
						</tr>



					</table>
					</div>

				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


<!-- page  36/ 35---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<h3>血&#28165;&#38081;(Fe)、&#24635;&#38081;&#32467;合力(TIBC)、不&#39281;和&#32467;合力(UIBC)、&#38081;&#39281;和度(Serum iron, Fe)</h3> <!-- 혈청철(Fe), 총철결합능(TIBC), 불포화결합능(UIBC), 철포화율(Serum iron, Fe) -->


<br>  &#38081;是血色素、肌肉&#32454;胞、部分的&#37238;必&#39035;要有的成分，&#20307;&#20869;&#38081;&#24635;量的60~70%分布在血色素。
<br>  &#23551;命已&#23613;的&#32418;血球被破&#22351;，其&#20869;部的&#38081;成分游&#31163;到血液，然后通&#36807;&#36716;&#38081;蛋白&#36825;&#20010;搬&#36816;蛋白搬&#36816;到骨髓，使用&#20026;制造新的&#32418;血球。
<br>  血液&#20869;&#36807;多的&#38081;保存在&#38081;蛋白。血&#28165;&#38081;的大部分是以&#36716;&#38081;蛋白&#32467;合的&#29366;&#24577;存在，一般只有&#36716;&#38081;蛋白&#24635;量的30%左右和&#38081;&#32467;合。
<br>  血液&#20869;&#36716;&#38081;蛋白中和&#38081;&#32467;合的&#36716;&#38081;蛋白的程度&#31216;之&#20026;“&#38081;&#39281;和度”，&#24635;&#36716;&#38081;蛋白量&#31216;之&#20026;“&#24635;&#38081;&#32467;合力(TIBC)”，不和&#38081;&#32467;合的&#36716;&#38081;蛋白&#31216;之&#20026;“不&#39281;和&#32467;合力(UIBC)”。
<br>  成人所需要的&#38081;成分的95%是用&#23551;命已&#23613;的&#32418;血球破&#22351;而重新使用，5%是&#20174;外部供&#24212;。					<br>

					<? h(20); ?>
					<h5><b><?=tr_cn("빈혈관련검사", $tr_check)?></b></h5>

					<div class="table_list_01">

					<table width="100%" border="0">
						<tr>
							<th> <?=tr_cn("검 사 항 목", $tr_check)?> </th>
							<th> <?=tr_cn("검사결과", $tr_check)?> </th>
							<th>  <?=tr_cn("판정", $tr_check)?> </th>
							<th> <?=tr_cn("이전결과", $tr_check)?> </th>
							<th>  <?=tr_cn("임상참고치", $tr_check)?> </th>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("혈청철", $tr_check)?> (Fe)</td>
							<td align=center><?=tr_cn("$data[Iron_Fe_]")?> </td>
							<td align=center> <?=$esti_check["Iron_Fe_"]?></td>
							<td align=center> </td>
							<td align=center> <?=$data_esti["Iron_Fe_"]?></td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("불포화결합능", $tr_check)?> (UIBC)</td>
							<td align=center><?=tr_cn(" $data[UIBC]")?> </td>
							<td align=center> <?=$esti_check["UIBC"]?></td>
							<td align=center> </td>
							<td align=center> <?=$data_esti["UIBC"]?></td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("철포화율", $tr_check)?> </td>
							<td align=center><?=tr_cn("$data[철포화율]")?> </td>
							<td align=center> <?=$esti_check["철포화율"]?></td>
							<td align=center> </td>
							<td align=center> <?=$data_esti["철포화율"]?></td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("총철결합능", $tr_check)?> (TIBC) </td>
							<td align=center><?=tr_cn("$data[TIBC_]")?> </td>
							<td align=center> <?=$esti_check["TIBC_"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti["TIBC_"]?> </td>
						</tr>
					</table>
				
					</div>
				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


<!-- page 37/36 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				
<h4>其他血液&#26816;&#26597;</h4> <!-- 기 타 혈 액 검 사 -->

&#39118;&#28287;病是血液中的尿酸增加，形成&#32467;晶&#20307;，&#35813;&#32467;晶&#20307;&#31215;在&#20851;&#33410;后引起炎症的疾病，又名“高尿酸血症”。
<br>  &#39118;&#28287;病无任何&#39044;先征兆，突然有一天脚拇指、耳&#36718;、脚腕、膝盖等&#20851;&#33410;部位出&#29616;&#21095;痛。痛症一般&#32500;持一段&#26102;&#38388;后有所好&#36716;，然后再次反&#22797;出&#29616;，如果不治&#30103;就&#20250;&#35825;&#21457;心&#33039;或&#32958;&#33039;等疾病。&#39118;&#28287;病患者的90%以上是男性，女性一般是&#38381;&#32463;期后出&#29616;。&#36825;是因&#20026;女性荷&#23572;蒙雌激素起&#39044;防尿酸累&#31215;的作用。
				
					<? h(20); ?>
					<h5><b><?=tr_cn("요산", $tr_check)?> (Uric Acid)</b></h5>
<br>  尿酸是核酸的代&#35874;物&#36136;，大部分&#20250;通&#36807;小便排泄，一部分&#20250;和&#32966;汁一同排泄到&#32928;道。&#25668;取肉&#31867;或&#40060;&#36125;&#31867;等高&#28909;量食物&#26102;，&#20250;形成大量的尿酸，血液的尿酸增加，就&#20250;出&#29616;&#39118;&#28287;病。&#39118;&#28287;病是尿酸在&#20851;&#33410;&#32467;晶而形成的炎症。一&#24320;始是主要&#35753;一&#20010;&#20851;&#33410;出&#29616;症&#29366;，但有高血&#21387;或酒精&#28389;用等的男性或者&#38381;&#32463;期女性&#20250;出&#29616;多&#21457;性急性&#39118;&#28287;性&#20851;&#33410;。主要是脚拇指的第一&#20010;&#20851;&#33410;受到侵犯，&#36824;有脚腕和膝盖也&#20250;受到侵犯。
<br>  患有&#39118;&#28287;、尿路&#38381;&#38145;、充血性心&#33039;功能衰竭、&#32958;上腺皮&#36136;功能不全、&#38085;中毒、血液疾病等&#26102;，&#35813;成分&#20250;增加。尿酸重吸收障碍、核酸代&#35874;障碍&#26102;，&#35813;成分&#20250;&#20943;少。


					<? h(20); ?>
					<h5><b><?=tr_cn("류마티스인자", $tr_check)?> (RF)</b></h5>

<br>  &#31867;&#39118;&#28287;因子&#23646;于自身抗&#20307;的一&#31181;，成人&#39118;&#28287;性&#20851;&#33410;炎患者的70%以上&#20250;&#21457;&#29616;&#35813;成分，是&#35786;&#26029;&#39118;&#28287;性&#20851;&#33410;炎的代表性的&#26816;&#26597;。但&#31867;&#39118;&#28287;因子&#24182;非只出&#29616;在&#39118;&#28287;性&#20851;&#33410;炎，健康人的大&#32422;5%也&#20250;出&#29616;&#31867;&#39118;&#28287;因子。尤其，&#38543;着年&#40836;的增&#38271;，其&#39057;率在增加，65&#23681;以上的老年人是10~20%&#20026;&#38451;性。


					<? h(20); ?>
					<h5><b><?=tr_cn("감염성질환검사", $tr_check)?></b></h5>
<br>  性病是指因人和人之&#38388;性接&#35302;而&#20256;播的疾病，主要有梅毒、淋病、&#36719;下疳、尿道炎、
<br>艾滋病等。性病有&#26102;&#34429;然&#27809;有症&#29366;，但&#20250;具有&#20256;染力，&#36825;&#31181;&#28508;在的疾病也&#23646;于性病。除了性接&#35302;以外，部分疾病&#20250;通&#36807;&#36755;血、共同使用&#38745;&#33033;注射&#38024;等的原因受感染。


					<? h(20); ?>
					<h5><b><?=tr_cn("매독검사", $tr_check)?></b></h5>
<br>  梅毒是因&#20026;梅毒螺旋&#20307;而&#21457;生的性病。主要是通&#36807;性&#20851;系而&#20256;播，
<br>有&#26102;&#20250;&#20174;母&#20307;&#20256;播到胎&#20799;。梅毒&#20250;引起身&#20307;器官的炎症性疾病。

					<? h(20); ?>
					<h5><b><?=tr_cn("에이즈", $tr_check)?></b></h5>
	
<br>  艾滋病因&#20026;HIV而&#21457;生。患上艾滋病后，&#20307;&#20869;的免疫功能&#20250;慢慢降低，
<br>最&#32456;&#20250;因&#20026;&#32454;菌和病毒的感染而死亡。艾滋病是被病毒感染后，具有6&#20010;月到5~8年的&#28508;伏期，因此需要定期&#26816;&#26597;。				
					<br>


				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


<!-- page  38 / 37---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

<? h(20); ?>

					<h5><b><?=tr_cn("전해질", $tr_check)?> / <?=tr_cn("신진대사관련검사", $tr_check)?></b></h5>
<br>
<br>&#30005;解&#36136;是指融入在水分的&#24102;有&#30005;荷的物&#36136;，包括&#20307;液中存在的所有&#31163;子。但一般&#27979;量&#20026;&#30005;解&#36136;的物&#36136;有&#38048;、&#38078;、&#27695;等。&#30005;解&#36136;在窄范&#22260;的&#27987;度下具有恒常性，因此&#27979;量&#30005;解<br>&#36136;&#27987;度，可以&#35786;&#26029;因&#30005;解&#36136;不均衡而引起的各&#31181;疾病。&#35843;&#33410;&#30005;解&#36136;方面最重要的器官-&#32958;&#33039;疾病和&#32958;&#33039;&#35843;&#33410;&#30005;解&#36136;代&#35874;的&#20869;分泌器官的疾病、肝&#33039;和心&#33039;以及消化器官疾病也&#20250;&#23548;致&#30005;解&#36136;的不均衡。利尿&#21058;等各&#31181;&#33647;物的使用也和&#30005;解&#36136;的&#26816;&#26597;有相&#20851;&#20851;系。
<br>  Na增加，就&#24212;&#35813;&#24576;疑&#33073;水症、糖尿病、&#28903;&#20260;等。因腹&#27899;或&#21589;吐引起的&#20307;液&#20007;失、肝硬&#21464;慢性消耗性疾病&#26102;，&#35813;成分&#20250;&#20943;少。
<br>  患有急性&#32958;功能衰竭、&#32454;胞破&#22351;、&#36807;度的&#36816;&#21160;&#26102;，K&#20250;增加，&#20005;重的&#21589;吐/腹&#27899;、&#33829;&#20859;不足&#26102;，&#35813;成分&#20250;&#20943;少。
<br>  患有浮&#32959;、&#20005;重的腹&#27899;、&#33073;水、慢性&#32958;炎等&#26102;，Cl&#20250;增加。&#21589;吐、急性&#32958;功能衰竭、投入利尿&#21058;&#26102;，&#35813;成分&#20250;&#20943;少。

					<br><br>
					<div class="table_list_01">
					<table width="100%" border="0">
						<tr>
							<th> <?=tr_cn("검 사 항 목", $tr_check)?> </th>
							<th> <?=tr_cn("검사결과", $tr_check)?> </th>
							<th>  <?=tr_cn("판정", $tr_check)?> </th>
							<th> <?=tr_cn("이전결과", $tr_check)?> </th>
							<th>  <?=tr_cn("임상참고치", $tr_check)?> </th>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("요산", $tr_check)?> (Uric Acid)</td>
							<td align=center><?=tr_cn("$data[Uricacid]")?> </td>
							<td align=center> <?=$esti_check["Uricacid"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti["Uricacid"]?> </td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("류마티스인자", $tr_check)?>(RF)</td>
							<td align=center><?=tr_cn("$data[RAFactor]")?> </td>
							<td align=center> <?=$esti_check["RAFactor"]?></td>
							<td align=center> </td>
							<td align=center> <?=tr_cn($data_esti["RAFactor"])?></td>
						</tr>


						<tr>
							<td align=center> <?=tr_cn("매독검사", $tr_check)?> </td>
							<td align=center><?=tr_cn("$data[VDRL_RPR_정밀]")?> </td>
							<td align=center><?=$esti_check["VDRL_RPR_정밀"]?> </td>
							<td align=center> </td>
							<td align=center><?=tr_cn($data_esti["VDRL_RPR_정밀"])?> </td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("HIV Ab", $tr_check)?> </td>
							<td align=center><?=tr_cn("$data[AIDS]")?> </td>
							<td align=center> <?=$esti_check["AIDS"]?></td>
							<td align=center> </td>
							<td align=center> <?=tr_cn($data_esti["AIDS"])?> </td>
						</tr>

						<!--

						<tr>
							<td align=center> <?=tr_cn("HIV Ab", $tr_check)?> </td>
							<td align=center><?=tr_cn("$data[HCV_Ab]")?> </td>
							<td align=center> <?=$esti_check["HCV_Ab"]?></td>
							<td align=center> </td>
							<td align=center> <?=tr_cn($data_esti["HCV_Ab"])?> </td>
						</tr>

						-->

						<tr>
							<td align=center> Na (<?=tr_cn("나트륨", $tr_check)?>) </td>
							<td align=center><?=tr_cn(" $data[Sodium_Na_]")?> </td>
							<td align=center> <?=$esti_check["Sodium_Na_"]?></td>
							<td align=center> </td>
							<td align=center> <?=tr_cn($data_esti["Sodium_Na_"])?></td>
						</tr>

						<tr>
							<td align=center> K(<?=tr_cn("칼륨", $tr_check)?>)</td>
							<td align=center><?=tr_cn("$data[Potassium_K_]")?> </td>
							<td align=center> <?=$esti_check["Potassium_K_"]?></td>
							<td align=center> </td>
							<td align=center> <?=tr_cn($data_esti["Potassium_K_"])?></td>
						</tr>

						<tr>
							<td align=center> Cl(<?=tr_cn("염소", $tr_check)?>)</td>
							<td align=center><?=tr_cn("$data[Chloride_Cl_]")?> </td>
							<td align=center> <?=$esti_check["Chloride_Cl_"]?></td>
							<td align=center> </td>
							<td align=center> <?=$data_esti["Chloride_Cl_"]?></td>
						</tr>

						<tr>
							<td align=center> Ca(<?=tr_cn("칼슘", $tr_check)?>) </td>
							<td align=center><?=tr_cn("$data[Calcium_Ca_]")?> </td>
							<td align=center> <?=$esti_check["Calcium_Ca_"]?></td>
							<td align=center> </td>
							<td align=center> <?=$data_esti["Calcium_Ca_"]?></td>
						</tr>

						<tr>
							<td align=center> P(<?=tr_cn("무기인", $tr_check)?>) </td>
							<td align=center><?=tr_cn("$data[Phosphorus_p_]")?> </td>
							<td align=center> <?=$esti_check["Phosphorus_p_"]?></td>
							<td align=center> </td>
							<td align=center><?=$data_esti["Phosphorus_p_"]?></td>
						</tr>

						<tr>
							<td align=center> Mg(<?=tr_cn("마그네슘", $tr_check)?>) </td>
							<td align=center><?=tr_cn("$data[Magnesium_Mg_]")?> </td>
							<td align=center><?=$esti_check["Magnesium_Mg_"]?> </td>
							<td align=center> </td>
							<td align=center> <?=$data_esti["Magnesium_Mg_"]?></td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("CEA", $tr_check)?> </td>
							<td align=center><?=tr_cn("$data[CEA]")?> </td>
							<td align=center><?=$esti_check["CEA"]?> </td>
							<td align=center> </td>
							<td align=center> <?=$data_esti["CEA"]?></td>
						</tr>


						<tr>
							<td align=center> <?=tr_cn("CA 19-9", $tr_check)?> </td>
							<td align=center><?=tr_cn("$data[CA19_9]")?> </td>
							<td align=center> <?=$esti_check["CA19_9"]?></td>
							<td align=center> </td>
							<td align=center> <?=$data_esti["CA19_9"]?></td>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("CYFRA", $tr_check)?> </td>
							<td align=center><?=tr_cn("$data[Cyfra21_1]")?> </td>
							<td align=center> <?=$esti_check["Cyfra21_1"]?></td>
							<td align=center> </td>
							<td align=center> <?=$data_esti["Cyfra21_1"]?></td>
						</tr>
					</table>

					</div>
				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


<!-- page 39/38 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<h4>其 他 &#26816; &#26597;</h4> <!--기 타 검 사 -->


					<h5><b><?=tr_cn("양전자방출단층촬영", $tr_check)?><br> (PET-Positron Emission Tomography)</b></h5>


					<br>&#36825;是利用葡萄糖添加放射性&#27679;的&#33647;物，&#27979;量&#20307;&#20869;各&#32452;&#32455;&#32454;胞糖代&#35874;的最尖端&#26816;&#26597;方式。之前的&#30005;&#33041;&#26029;&#23618;&#26816;&#26597;或磁共振成像是按照器官及病&#21464;(癌或&#32959;&#22359;)的方式&#35786;&#26029;。但PET&#26816;&#26597;是&#35780;价癌&#32454;胞代&#35874;量，就是其活性度，因此&#21363;使是小小的癌&#32454;胞，只要&#23646;于&#24694;性癌&#32454;胞，就能正&#30830;&#26816;&#27979;出。&#36824;有PET&#26816;&#26597;&#19982;其他&#26816;&#26597;不同，可以形象化身&#20307;的全部(大&#33041;底部到下肢&#20026;止)，所以在&#37492;&#21035;人&#20307;某&#20010;部位&#20250;&#21457;生的癌症及治&#30103;后的&#22797;&#21457;率、治&#30103;效果的判&#26029;方面比&#36739;有效，近&#20960;年在&#21457;&#36798;&#22269;家也急&#21095;增加&#36825;&#31181;&#26816;&#26597;方法。PET是直接&#30830;&#35748;人&#20307;代&#35874;&#21464;化的敏感的&#26816;&#26597;方法，但&#38590;以正&#30830;掌握病&#28790;的位置。PET-CT&#20026;了克服&#36825;&#31181;缺点，&#35266;察&#32467;&#26500;方面&#21457;生&#21464;化的同&#26102;，提高了&#26816;&#26597;正&#30830;性。完善采用PET的&#20248;点和CT的&#20248;点，&#32553;短了&#26816;&#26597;&#26102;&#38388;。&#36825;是早期&#21457;&#29616;全身癌&#32454;胞、&#30830;&#35748;有无&#36716;移、正&#30830;了解病&#28790;位置的尖端精密&#35786;&#26029;方法。
<br><br>
<br><font color=blue>◈  PET-CT&#26816;&#26597;目的 </font>
<br>⊙ &#37492;&#21035;人&#20307;有无癌&#32454;胞和&#30830;&#35748;癌&#32454;胞的&#31181;&#31867;和位置。
<br>⊙ &#30830;&#35748;癌&#32454;胞是否&#36716;移。
<br>⊙ &#20915;定癌症的病期。(1期、2期、3期、4期)
<br>⊙ &#35266;察抗癌治&#30103;后的&#32467;果。(好&#36716; / &#24694;化)
<br>
<br><font color=blue>▣ &#26816;&#26597;原理(FDG&#38745;&#33033;注射)  </font>
<br>  萄糖&#23646;于人&#20307;重要的能量，活&#21160;旺盛的癌&#32454;胞&#25668;取葡萄糖的量多于正常&#32454;胞。
<br>一般其量&#20250;比正常&#32454;胞多出100倍。使用在&#26816;&#26597;的&#33647;&#21058;是葡萄糖添加&#27679;而制成的&#33647;&#21058;，癌&#32454;胞大量&#25668;取葡萄糖&#26102;，&#27679;也&#20250;被癌&#32454;胞&#25668;取后反映在成像中。
				
					<br><br>
					<div class="table_list_01">
					<table width="100%" border="0">
						<tr>
							<th> <?=tr_cn("검사결과", $tr_check)?> </th>
							<th>  <?=tr_cn("이전결과", $tr_check)?> </th>
						</tr>

						<tr>
							<td align=center><?=tr_cn("$data[Brain_torsoPET]")?> </td>
							<td align=center>&nbsp; </td>
						</tr>
					</table>

					</div>

				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


<!-- page 40/41 ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<? h(20); ?>
					<h4>追加&#26816;&#26597; </h4><br>

					<h5>- STRESS TEST</h5><br>

					<div class="table_list_01">

					<table width="100%" border="0">
						<tr>
							<td > 
<br>
<br>
						<?=tr_cn("$data[스트레스측정]")?> 
<br>
<br>
							</td>
						</tr>
				</table>

				<br>
< PERIPHERAL CIRCULATION REPORT >  <br>

<table width="100%" border="0">
						<tr>
							<td >
<br>

<?=tr_cn(" $data[말초혈액순환검사]")?> 
<br>
<br>

							</td>
						</tr>
				</table>

				</div>

				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->


<!-- page 41/40  ---------------------------- ------------------------------------------->
			<? $num ++ ; ?>
			<div class="page page_bg_A" id="<?=$num?>">

				<div class="cont_box">
				<!----------------- 시작 -------------------------->

				<h4>乳 房 &#26816; &#26597;</h4> <!-- 유 방 검 사 -->

<br>乳房是指男性和女性的左右&#20004;&#20010;胸部。乳房在解剖&#23398;上&#24182;非是生殖器官，但分娩后分泌母乳或在性行&#20026;方面起着重要的功能，因此可以包括&#20026;生殖器官。不管是男性&#36824;是女性，乳房都具有性方面的意&#20041;。尤其&#23545;女性&#26469;&#35762;，乳房完成&#20307;型，不&#20165;象征着女性的美&#20029;，而且是&#20915;定穿衣形&#24577;的重要因素。在&#36807;去，&#38889;&#22269;女性的乳癌&#21457;生率非常少，但&#38543;着生活方式的西方化，其比率逐&#28176;在增高。
					
					<br>

					<? h(30); ?>
					<h5><b><?=tr_cn("유방촬영", $tr_check)?></b></h5>

<br>通&#36807;&#35813;&#26816;&#26597;可以早期&#37492;&#21035;和&#35786;&#26029;乳房的&#32467;&#33410;或&#32959;瘤及其他疾病。可&#35266;察&#32959;瘤的尺寸、形&#29366;、表皮尺寸、乳腺&#25193;&#24352;、微&#32454;&#38041;化等。尤其，乳房有凝&#22359;或&#30105;&#30249;，或乳房皮&#32932;萎<br>&#32553;而凹陷，或乳&#22836;凹陷或有分泌物&#26102;，必&#39035;要&#36827;行乳房X&#32447;&#26816;&#26597;，&#30830;&#35748;有无&#32959;瘤。
<br>乳房X&#32447;&#26816;&#26597;可以&#25214;出&#38041;化病&#21464;，&#36824;容易掌握乳房全面&#32467;&#26500;的非正常或不&#23545;&#31216;病&#21464;，因此其重要性更是得到了&#20851;注。

					<? h(30); ?>
					<h5><b><?=tr_cn("유방초음파", $tr_check)?></b></h5>
<br>&#36825;是适合能用手摸出&#30105;&#30249;或有血性乳&#22836;分泌症&#29366;的女性、30&#23681;以下的年&#36731;女性、孕期或哺乳期女性的&#26816;&#26597;方法。乳房超&#22768;波&#23646;于&#26029;&#23618;&#25195;描，&#20943;少了&#32467;&#26500;物重&#21472;&#29616;象，有助于&#35780;价&#38590;以包括在&#25195;描的病&#21464;部位和腋&#31389;部以及&#36739;深&#22788;的病&#21464;，&#36824;有助于&#35825;&#23548;病&#21464;的活&#26816;。尤其，&#25195;描&#26415;的敏感度&#20943;少的密集乳房，作&#20026;乳癌&#31579;&#36873;&#26816;&#26597;，起着重要的作用。
				
					<br>

					<div class="table_list_01">

					<table width="100%" border="0">
						<tr>
							<th> <?=tr_cn("검 사 항 목", $tr_check)?> </th>
							<th> <?=tr_cn("검사결과", $tr_check)?> </th>
							<th>  <?=tr_cn("이전결과", $tr_check)?> </th>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("유방촬영", $tr_check)?> </td>
							<td align=center><?=tr_cn("$data[Mammogram_유방촬영_]")?> </td>
							<td align=center> </td>
						</tr>
						<tr>
							<td align=center> <?=tr_cn("유방초음파", $tr_check)?> </td>
							<td align=center><?=tr_cn("$data[BreastSONO_유방_]")?> </td>
							<td align=center> </td>
						</tr>
					</table>



					<? h(30); ?>
					<h5><b><?=tr_cn("골다공증검사", $tr_check)?></b></h5>

					<br>
<br>人一到40&#23681;年&#40836;段就&#20250;&#24320;始老化，骨&#36136;疏松症是&#36825;一&#26102;期容易出&#29616;的病症。骨&#36136;疏松症是因&#20026;骨&#39612;的&#38041;&#36136;外流，骨&#39612;&#21464;得脆弱，略有&#20914;&#20987;就&#20250;容易碎骨的病

					<table width="100%" border="0">
						<tr>
							<th> <?=tr_cn("검 사 항 목", $tr_check)?> </th>
							<th> <?=tr_cn("검사결과", $tr_check)?> </th>
							<th>  <?=tr_cn("이전결과", $tr_check)?> </th>
						</tr>

						<tr>
							<td align=center> <?=tr_cn("골다공증검사", $tr_check)?> </td>
							<td align=center><?=tr_cn("$data[BMDL_SpineAp_골밀도_]")?> </td>
							<td align=center> </td>
						</tr>
					</table>
					
					</div>
				



				<!----------------- 끝 ------------------------ -->
				</div>
				
				<div class="pageBox">
					<div class="pageNum"><?= $num  ?></div>
				</div>
			</div>
		<!--------------------------------------- ------------------------------------------->





		<!-- 건강 정보지  ---------------------------- ------------------------------------------->
		<?
		$info_m = explode("/", $data[건강정보지]) ;

//testing_dsp2("건강정보지 : $data[건강정보지]") ;
		$info_str  = "" ;

		$set_str = 99 ; // 한줄 기준 크기

//$mcount = count($info_m) ;


		for($i=0 ; $i < count($info_m) ; $i ++)
		{
			$info_no = $info_m[$i] ;



			$data= get_infoM($info_no) ;
			$title = $data[title] ;
			$desc = nl2br($data[desc]) ;

			$info_str .= "<h4> $title </h4>

					$desc \n\n " ;

		
		}

		if(strlen($info_str) > 10)  // 건강정보지가 있으면
		{
			
			$plus_line = 0 ;
			$arr = explode("\n", $info_str);

			for( $i =0; $i < count($arr); ++$i )
			{

				$plus_line += $ppp = floor( strlen($arr[$i]) / $set_str );
				$plus_line ++ ;

				//$test .= "plus : $plus_line ||| $ppp <br> $arr[$i]<br>" ;

				$dsp_str .= "$arr[$i] \n" ;

				if($plus_line > 47) 
				{
					
					$dsp_arr[] = $dsp_str ;

					$dsp_str = "" ;
					$plus_line = 0 ;
						
				}

			}

			$dsp_arr[] = $dsp_str ;



			for( $i =0; $i < count($dsp_arr); ++$i )
			{
	
			
		?>

		   <? $num ++ ; ?>
		   <div class="page page_bg_A" id="<?=$num?>">

			<div class="cont_box">
			<!----------------- 시작 -------------------------->

					
			<?
				
				echo "$dsp_arr[$i]" ;


				//$count = substr_count($info_str ,"\n");
				//echo "줄수는 $count 임 || 한줄은 $str_l 임 <br>" ;
				
				//echo "$info_str" ;

				//echo "$dsp_str" ;
				//echo "$test" ;
				
				/*
				$data= get_infoM($info_no) ;
				$title = $data[title] ;
				$desc = nl2br($data[desc]) ;

				echo "
					<h4> $title </h4>
					$desc 
				" ;
				*/

				
				
				
				
				
			?>

			<!----------------- 끝 ------------------------ -->
			</div>
			
			<div class="pageBox">
			 <div class="pageNum"><?= $num  ?></div>
			</div>
		   </div>
		  <!--------------------------------------- ------------------------------------------->
	

	<?		}
		}
	?>
	












		</div>
	</div>


	<!-- 다음 페이지 이동 -->
	<script>

		if(!location.hash) location = "#first_page" ;

		function gonext() 
		{
			var url = location.hash ;

			if(location.hash =="#first_page") location = "#1" ;
			else {

				var go = url.substr(1) ;
				
				go = parseInt(go) + 1 ;

				if(go >= 100) alert('page end') ;
				
				gourl = "#" + go  ;
				
				location = gourl ;
			}
		}

		function goback() 
		{
			var url = location.hash ;

			if(location.hash =="#1") location = "#first_page" ;
			else if(location.hash =="#first_page") {} 
			else {

				var go = url.substr(1) ;
				
				go = parseInt(go) - 1 ;
				
				gourl = "#" + go  ;
				
				location = gourl ;
			}
		}

	</script>

	<div class="page_control clearfix">
		<ul>
			<li>PAGES</li>
			<li><a onclick="goback();"><i class="fa fa-backward"></i></a></li>
			<li>
			
			<script> 
				var url2 = location.hash ;
				var page_num = url2.substr(1) ;
				//document.write(page_num) ;
			</script>
			
			</li>
			<!--<li><a href="./#page<?=$page_next?>"><i class="fa fa-forward"></i></a></li>-->

			<li><a onclick="gonext();"><i class="fa fa-forward"></i></a></li>

		</ul>
		<button type="button" class="btn_print" onClick="printPage()"><i class="fa fa-print"></i> PRINT</button>
		<button type="button" class="btn_print" onClick="location='./data.php?del_ses=Y'" style="margin-left: 380px;">LOGOUT</button>
	</div>
	
</div>
</body>
</html>
