
<?

/*
	echo "
<br>
<br>
&#20174;&#20307;ђЗлИ&#26816;&#26597;ћфнў&#32982;гј&#27979;явпОЪзЃЌЪІ&#35786;&#26029;&#20026;&#36807;гјнў&#32982;ЁЃ&#36825;&#20250;рї&#20026;гивумЛЁЂЭдњь&#21387;ЁЂЭдюИњьёјЁЂу§&#33039;мЛЁЂ&#33041;№яёщЁЂђЗлИЪмдѕЪР&#31181;рїьбмЛћфуц&#38472;гл&#35874;ђ№мЛюмъЋьзЁЃ&#35831;&#20943;сД&#39278;унесЃЌ&#24182;їз&#36807;ъѓ&#35268;&#21017;юм&#36816;&#21160;ЁЂазёаЁЂюИђЗлИувЁЂ&#33647;кЊіН&#30103;ЮЗзт&#35843;&#33410;&#20307;&#36136;ЁЃ
<br>
њьфћ&#26816;&#26597;пОЃЌ&#32966;ЭГтѕёђЪЅЁЃ&#36825;эТ&#20026;&#21457;пц&#21160;&#33033;ЬућљЁЂу§&#33039;ЁЂ&#33041;њьЮЗђ№мЛюмъЫ&#38505;ьзсШЃЌшй§ЈтЭ&#36827;њМюИђЗлИѓЩЁЂазцгЁЂазёаЁЂ&#36816;&#21160;дѕюмЮЗзтЁЃ&#35831;яШсєїз&#36807;&#20869;ЮЁ&#35786;&#30103;юмЮЗзтЁЃ
<br>

њьги&#36739;ЭдЁЃхДуРясіН&#30103;гивуюмќДэКЃЌ&#35831;ЬкёМыђ&#33647;кЊ&#30103;ліЁЂун&#30103;ЁЂ&#36816;&#21160;&#30103;лідѕњьгиЮЗзтЃЌхДкБ&#36827;њМгивуіН&#30103;ЃЌ&#35831;&#19982;&#19987;&#19994;&#21307;пцпТ&#35758;§Ј&#36827;њМгивумЛ&#30830;&#35748;&#26816;&#26597;ЁЃЃЈѓЩюёЃЌѓЩ§Јњьгиарву&#26816;&#26597;ЃЉ




	" ;
	*/			

?>